{
  "OSKM" : [
	{
	  "menu" : "about OSKM",
	  "isi" : {
		"Deskripsi Singkat" : " OSKM itu adalah orientasi mahasiswa baru ITB 2015 untuk mengenal dunia kemahasiswaan ITB. Di OSKM ITB 2015, mahasiswa baru akan dikenalkan kepada konsep insan akademis sebagai tuntutan mahasiswa ketika lulus nanti dengan harapan pembelajarannya di kampus akan lebih efektif.",
		"Visi"	: "OSKM ITB sebagai penyadaran akan identitas sebagai insan akademis masa depan Indonesia",
		"Misi" 	: "1. Menyadarkan akan peran sebagai Intelektual Progresif Indonesia\n2. Memperkenalkan jiwa Entrepreneur Mahasiswa dalam rangka menyelesaikan permasalahan bangsa.\n3. Menumbuhkan mindset bahwa KM-ITB adalah wahana untuk pembelajaran hardskill maupun softskill serta berkolaborasi.\n4. Mendidik panitia pelaksana untuk menjadi pengkader yang sesuai bagi mahasiswa baru.\n5. Melibatkan kolaborasi dari elemen kemahasiswaan KM-ITB.",
		"Ketua" :" Mahardhika Zein Sipil 2012"
	  }
	},
	{
	  "menu" : "about apps",
	  "isi" : {
		"Deskripsi" : "Aplikasi Sakti berisikan ensiklopedia KM-ITB. Di dalamnya tedapat informasi lengkap mengenai kemahasiswaan yang ada di ITB. Di dalam setiap informasi organisasi kemahasiswaan terdapat deskripsi arah gerak, kegiatan, program kerja unggulan, informasi sekretariat, dan kontak sosial media yang dapat dihubungi.\nDengan adanya apps ini, semoga seluruh mahasiswa ITB dapat mengetahui pergerakan kemahasiswaan yang dilakukan oleh mahasiswa ITB.",
		"Version" : "1.0",
		"credits" : "Pengembangan aplikasi ini merupakan salah satu kolaborasi antara keilmuan informatika dan desain. Kolaborasi ini diwadahi dengan adanya divisi IT di OSKM 2015",
		"foto tim" : "tim",
		"Tim" : [
		  {
			"nama" : "Taufiq Akbar Rosaydi",
			"jurusan" : "Sistem dan Teknologi Informasi 2012",
			"job" : "Project Manager & System Analyst"
		  },
		  {
			"nama" : "Gilang Julian Suherik",
			"jurusan" : "Teknik Informatika 2012",
			"job" : "Lead programmer"
		  },
		  {
			"nama" : "Yanfa Adiputra",
			"jurusan" : "Teknik Informatika 2012",
			"job"  : "Programmer"
		  },
		  {
			"nama" : "Wigy Ramadhan",
			"jurusan" : "Desain Produk 2013",
			"job" : "Lead UI/UX Designer"
		  },
		  {
			"nama" : "Andreas Andika",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Lead Graphic/Motion Designer"
		  },
		  {
			"nama" : "Petra Legato",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Graphic/Motion Designer"
		  },
		  {
			"nama" : "Mirza Annisa",
			"jurusan" : "Desain Interior 2013",
			"job" : "UI/UX Designer"
		  },
		  {
			"nama" : "Nanda Hadi",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Tim Grafis OSKM"
		  },
		  {
			"nama" : "Lauren Hana",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Tim Grafis OSKM"
		  },
		  {
			"nama" : "Krisan Faretty",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Tim Grafis OSKM"
		  },
		  {
			"nama" : "Salma Tsaniya",
			"jurusan" : "Desain Komunikasi Visual 2013",
			"job" : "Tim Grafis OSKM"
		  },
		  {
			"nama" : "Hani",
			"jurusan" : "Teknik Geodesi 2013",
			"job" : "Intrakampus OSKM"
		  },
		  {
			"nama" : "Indra Karno",
			"jurusan" : "Kimia 2013",
			"job" : "Dokumentasi OSKM"
		  }
		]
	  }
	},
	{
	  "menu" : "kemahasiswaan",
	  "header foto" : "home_kemahasiswaan",
	  "isi" : [
		{
		  "judul" : "Sejarah",
		  "header foto" : "kemahasiswaan_1",
		  "isi" : "<b>1920</b><br/>Berdiri Technische Hoogeschool te Bandoeng (TH Bandoeng), karena terputusnya transportasi Hindia Belanda dengan Belanda, menyebabkan tanah kolonial harus dapat menyediakan tenaga ahlinya sendiri. Para studenten saat itu mendirikan Bandoeng Studenten Corpse (BSC) atau Corpus Studiosorum  Bandungense  (CSB).  Mahasiswa  pribumi  akhirnya  mendirikan Indische  Studenten Vereniging (ISV), karena merasa aspirasinya tidak dapat disalurkan<br/><br/><b>1940</b><br/>TH Bandoeng diganti namanya menjadi Institute of Tropical Sciences (ITS)<br/><br/><b>1944</b><br/>Jepang mengubah nama Institute of Tropical Sciences (ITS) menjadi Bandung Dogyo Daigaku<br/><br/><b>1945</b><br/>Seiring  kemerdekaan  Indonesia,  Bandung  Dogyo  Daigaku  diubah  namanya  menjadi  Sekolah Tinggi Teknik Bandoeng. Dalam usaha mempertahankan kemerdekaan, banyak pula mahasiswa yang  menjadi  sukarelawan  dalam  Tentara  Pelajar.  Dalam  keberjalanannya,  STT  Bandoeng akhirnya  dipindahkan  ke  Yogyakarta,  menjadi  STT  Yogyakarta  yang  menjadi  Fakultas  Teknik Universitas Gadjah Mada dengan dekannya, Ir. Rooseno<br/><br/><b>1947</b><br/>Belanda  menguasai  Bandung,  dan  mendirikan  Nood  Universities  yang  berkembang  menjadi Universiteit van Indonesie. Kampus STT Bandoeng dijadikan Faculteit  van  Technische  Wetenschap (Fakultas Ilmu Teknik)dan  Faculteit  van  Exacte  Wetenschap (Fakultas Ilmu Pasti). Setelah terjadi gelombang  kembalinya  beberapa  mahasiswa  dan  staf  pengajar  Indonesia,  berdiri  beberapa organisasi  kemahasiswaan  seperti  Keluarga  Mahasiswa  Seni  Rupa  dan  Himpunan  Mahasiswa Bangunan dan Listrik muncul setahun berikutnya<br/><br/><b>1950</b><br/> Berdiri Dewan Mahasiswa di Universitas Gadjah Mada, Universitas Indonesia, dan UI Bandung. Terjadi arus politisasi kemahasiswan, seiring usaha partai politik untuk mendirikan wadah bagi mahasiswa.  Seperti  PNI  mendirikan  GMNI  (Gerakan  Mahasiswa  Nasionalis  Indonesia),  CGMI (Consentrasi Gerakan Mahasiswa Indonesia) yang dimiliki PKI, atau Gemsos (Gerakan Mahasiswa Sosialis) yang merupakan bagian dari Partai Sosialis Indonesia<br/><br/><b>1955</b><br/> Timbul kesadaran pentingnya legalitas Dewan Mahasiswa. Dewan Mahasiswa UI Jakarta dan UI Bandung bersatu dibawah kepemimpinan Emil Salim (UI Jakarta). Muncul pula konsep KKN yang diprakarsai  Emil  Salim  (UI  Jakarta)  dan  Koesnadi  Hardjasomantri  (UGM)  untuk  menyadarkan pentingnya  belajar  di  kalangan  rakyat  kecil.  Akibatnya,  terjadi  lonjakan  peminat  Perguruan Tinggi dari hanya sekitar 50.000 orang di tahun 1950-an menjadi 300.000 orang di tahun 1963.<br/><br/><b>1957</b><br/>Terjadi  usaha  penguatan  organisasi  kemahasiswaan  intra-kampus  dengan  berdirinya  Majelis Mahasiswa Indonesia di Aula Barat Fakultas Teknik UI Bandung<br/><br/><b>1959</b><br/>Perwujudan  rencana  Presiden  Soekarno  untuk  mengadakan pusat  penelitian  ilmu  alam  murni, teknik,  dan  seni  dilaksanakan  dengan  pemisahan  Fakultas  Teknik  UI  Bandung  menjadi  Institut Teknologi Bandung, pada tanggal 2 Maret<br/><br/><b>1960</b><br/>Berdiri  Dewan  Mahasiswa  ITB  (DM  ITB)  dengan  Ketua Umum  Piet  Corputty  (Teknik  Sipil)  dan Udaya Hadibroto (Teknik Pertambangan) sebagai Wakil Ketua Umum. Pekerjaan besar DM ITB yang  pertama  adalah  bagaimana  agar  ITB  tidak  dilebur  ke dalam  Universitas  Padjadjaran menjadi Fakultas Teknik dan Fakultas Ilmu Pasti dan Ilmu Alam UNPAD<br/><br/><b>1962</b><br/>Udaya Hadibroto menjadi  Ketua Umum DM-ITB. DM-ITB memobilisasi ratusan mahasiswa  untuk mengikuti Tri Komando Rakyat (TRIKORA) demi pembebasan Irian Barat<br/><br/><b>1963</b><br/>Pecah kerusuhan pada tanggal 10 Mei. Peristiwa berbau konflik rasial ini melibatkan beberapa tokoh mahasiswa seperti Muslimin Nasution (MS’58) dan Siswono Yudhohusodo (SI’61). Keduanya dijatuhi  hukuman  penjara  3  sampai  4  tahun.  Namun  Muslimin  Nasution  berhasil  menjadi  Ketua Umum Dewan Mahasiswa dibantu Adi Sasono (SI’58) sebagai Sekretaris Umum. Pada periode ini pula, ITB terkena apa yang disebut Serangan GMNI. Poros mahasiswa GMNI-CGMI-Germindo-Perhimi  bersatu  menuntut  turunnya  Muslimin  Nasution,  dan  meminta  agar  pimpinan  Dewan Mahasiswa  dibersihkan  dari  unsur-unsur  kontrarevolusioner,  anti  Manipol-USDEK,  dan  anti kemajuan<br/><br/><b>1964</b><br/>Konferensi  MMI  IV  di  Malino,  Sulawesi  Selatan,  DM  UI,  ITB  dan  UNPAD  dikeluarkan  dari kepengurusan  MMI.  Munculnya  Gerakan  30  September  di  Jakarta  menyebabkan  runtuhnya kekuatan mahasiswa sayap kiri di ITB. Ketua Umum DM ITB Rahmat Witoelar bersama Rektor Kolonel Ir. Kuntoadji mendirikan Komite Aksi Pembersihan ITB (KAPI) untuk membersihkan kampus dari unsur-unsur kiri khususnya dosen dan mahasiswa pro-komunis<br/><br/><b>1966</b><br/>Kesatuan Aksi Mahasiswa Indonesia (KAMI) terbentuk di berbagai kota dan kampus. Tri Tuntutan Rakyat  (Tritura)  yaitu:  1.  Bubarkan  PKI,  2.  Turunkan  Harga,  3.  Retool  Kabinet  Dwikora.  . Terbunuhnya  Arief  Rahman  Hakim,  mahasiswa  Kedokteran  UI,  oleh  Cakrabirawa  tanggal  24 Februari 1966 memunculkan inisiatif DM ITB dan KAMI Bandung untuk mengirimkan Satuan Tugas berjumlah 200 Mahasiswa ke Jakarta. Dipimpin Muslimin Nasution, Deddy Krishna, Fred Hehuat, Adi Sasono, Arifin Panigoro, dan Rudianto Ramelan.  Surat Perintah 11 Maret 1966 mengakhiri aksi Tritura. DM ITB kembali ke Bandung. Pada bulan Oktober  1966,  diadakan  Musyawarah  Kerja  pertama  untuk  memperbaiki  organisasi kemahasiswaan  ITB.  Terbentuk  Keluarga  Mahasiswa  ITB  sebagai  penyempurnaan  Dewan Mahasiswa,  Majelis  Permusyawaratan  Mahasiswa  (MPM)  sebagai  badan  legislatif  yang  berisi wakil  himpunan  mahasiswa  jurusan,  dan  Badan  Pertimbangan  Mahasiswa  (BPM)  sebagai perwakilan organisasi kemahasiswaan ekstra kampus seperti HMI, PMB, GMNI, PMII, dan lain-lain<br/><br/><b>1967</b><br/>DM ITB menggulirkan isu back  to  campus untuk mengakhiri politisasi kampus sejak zaman Orde Lama.  Kampus  dikembalikan  pada  fungsinya  sebagai  wahana  pembelajaran  dan  penerapan Tridharma  Perguruan  Tinggi.  Wakil-wakil  mahasiswa  di  DPR-GR  ditarik  dan  dikelompokkan dalam  partai-partai  peserta  Pemilu  1971.  Menurunnya  minat  mahasiswa  untuk  bergabung  di organisasi ekstra kampus memunculkan inisiatif empat mahasiswa yaitu Wimar Witoelar, Sarwono Kusumaatmadja,  Bahder  Munir,  dan  Soeparno  Satira  untuk  mendirikan  Perkumpulan  Studi  Ilmu Kemasyarakatan  (PSIK)  sebagai  think-tank  kampus.  Terbentuk  unit-unit  kegiatan  mahasiswa Olahraga  dan  Kesenian.  Unit-unit  Olahraga  dikoordinasikan  oleh  Departemen  Olahraga  dan Unit-unit Kesenian dikoordinasikan oleh Departemen Kesenian. DM ITB sempat mengadakan event nasional  seperti  Ganesha  Intervasity  Games,  pertandingan  olahraga  antar  kampus  Indonesia. Bahkan event regional seperti Konferensi Mahasiswa Asia Tenggara (ASEAUS)<br/><br/><b>1970</b><br/>Kepemimpinan DM-ITB dibawah Syarif Tando, menginisiasi  pendirian Student Centre, BNI Unit ITB, Toko  Kesejahteraan  Mahasiswa,  PT  Pos  Unit  ITB,  asrama  dan  lain-lain.  Maraknya  kegiatan kemahasiswaan  kembali  mengarah  kepada  politik  nasional  saat  terjadi  peristiwa  6  Oktober 1970.  Renee  Louis  Conraad  (EL’70)  terbunuh  di  Gerbang  Ganesha  oleh  taruna  Akademi Kepolisian angkatan 1970. Peristiwa ini terjadi setelah tawuran antara mahasiswa dan taruna Akpol setelah pertandingan sepakbola di ITB.<br/><br/><b>1973</b><br/>DM ITB yang dipimpin Muslim Tampubolon dan mulai membangun aliansi gerakan bersama DM UNPAD yang dipimpin Hatta Albanik, DM Unpar yang dipimpin Budiono Kusumohamidjojo, dan DM  UI  yang  dipimpin  Hariman  Siregar  untuk  mengkritik  akar  permasalahan  bangsa.  Mereka menyepakati  Menguatnya  militer,  makin  korupnya  pemerintahan, pemborosan  uang  negara dalam pembangunan Taman Mini Indonesia Indah, dan kesenjangan sosial menjadi fokus utama permasalahan negara<br/><br/><b>1974</b><br/>Pada tanggal 11 Januari, 35 Dewan Mahasiswa se-Indonesia berkumpul di Bina  Graha untuk berdialog  dengan  Presiden  Soeharto  menuntut  perbaikan  kebijakan dan  pelaksaanaan pemerintahan. Dialog ini akan ditindaklanjuti dalam sebuah aksi demonstrasi besar-besaran di Jakarta  menyambut  kedatangan  Perdana  Menteri  Jepang,  Kakuei  Tanaka.  Demonstrasi menyambut  kedatangan  PM  Jepang  ini  malah  bergulir  menjadi aksi  kerusuhan  yang  dikenal dengan  nama  Malapetaka  15  Januari  1974  (Malari).  Mahasiswa  Bandung  tidak  ikut  dalam demonstrasi ini, namun tetap mengadakan aksi demonstrasi di Bandung menggulirkan isu Tritura 1974: 1. Bubarkan Asisten Pribadi Presiden, 2. Turunkan Harga, 3. Tolak Modal Asing.<br/><br/><b>1976</b><br/>Dewan Mahasiswa ITB kembali menggulirkan Gerakan Anti Kebodohan (GAK) saat kepengurusan Kemal Taruc (PL’71) dan Irzadi Mirwan (GL’73). GAK adalah konsep gerakan mendasar tentang pengentasan kemiskinan dan kebodohan  dimana DM ITB menuntut direalisasikannya anggaran pendidikan dan wajib belajar 6 tahun, apalagi saat itu jumlah yang tidak bersekolah mencapai 8 juta anak<br/><br/><b>1977</b><br/>Saat Pemilu 1977, DM ITB, UI dan IPB mendirikan Dewan Perwakilan Rakyat Sementara (DPRS) di Bogor  sebagai  parodi  politik.  Hal  ini  dipicu  oleh  pernyataan sikap  DPRD  Jawa  Barat  yang menyepakati  Soeharto  kembali  menjadi  Presiden  RI.  Aktivis  DPRS  seperti  Al  Hilal  Hamdi  dan Ramles Manampang Silalahi (DM ITB), Farid Faqih (DM IPB), dan Bram Zakir (DM UI) ditangkap dan ditahan sementara. DM  ITB  tidak  hanya  menuntut  pemerintah  untuk  memperhatikan  pendidikan,  tetapi  juga berkontribusi  dengan  membentuk  Lembaga  Bantuan  Teknologi  (LBT)  yang  bertugas  membantu masyarakat dengan kontribusi berbasis potensi sains dan teknologi mahasiswa ITB. DM ITB juga mendirikan Balai Kesehatan Medika Ganesha, klinik murah untuk mahasiswa dan masyarakat<br/><br/><b>1977</b><br/>Dewan/Senat Mahasiswa se-Indonesia berkumpul di ITB, 27-28 Oktober 1977 untuk menyatakan sikap keprihatinan atas kondisi politik, hukum, ekonomi dan sosial budaya di IndonesiaAksi 10.000 mahasiswa dan pelajar Bandung pada hari Sumpah Pemuda dihadang oleh militer, namun tidak memunculkan bentrokan.<br/><br/><b>1978</b><br/>DM  ITB  dipimpin  oleh  Heri  Akhmadi  (TA’72),  Rizal  Ramli  (FI’73),  dan  Indro  Tjahjono  (AR’73), Keluarga Mahasiswa ITB menyusun Buku Putih Perjuangan Mahasiswa 1978. Buku Putih diluncurkan pada aksi mahasiswa ITB, 16 Januari 1978 di lapangan basket dan dihadiri 2000 mahasiswa. Aksi ini diakhiri dengan pernyataan sikap “Tidak Mempercayai dan Tidak Menghendaki Soeharto Kembali Menjadi Presiden RI, KM ITB”. Spanduk bertuliskan pernyataan mahasiswa ini dipasang di depan Gerbang Ganesha. Akibatnya kampus ITB diserbu dua kali, tanggal 20 Januari oleh Kodam Siliwangi, dan tanggal 9 Februari oleh Brigade Lintas Udara 18 Kostrad. Kampus diduduki 6 bulan lamanya, mahasiswa lama  diusir,  dan  hanya  mahasiswa  angkatan  ’78  yang boleh  berkuliah  di  ITB.  Tokoh-tokoh mahasiswa  ditangkap  dan  dipenjara  6  bulan.  Perubahan  kalender  akademik  dari  Januari-Desember menjadi Juni-Juli.  Menteri Pendidikan dan  Kebudayaan Daoed Joesoef menetapkan kebijakan  Normalisasi  Kehidupan  Kampus  untuk  meredefinisi  peran,  fungsi  dan  posisi  kampus secara mendasar, fungsional dan bertahap. Kampus dan warga kampus dilihat sebagai bagian dari jaringan teknostruktur pembangunan dan harus  berpartisipasi  dalam  pembangunan.  Kontrol  Sosial  Universitas  tidak  dapat  dilakukan karena  kampus  tidak  boleh  berpolitik  praktis.  Untuk  berpolitik  cukup  masuk  ke  dalam  partai politik.  Untuk  mengendalikan  kegiatan  kemahasiswaan,  maka  Dewan  Mahasiswa  di  seluruh Indonesia dibubarkan oleh Panglima Kopkamtib Laksamana Soedomo dan dinyatakan ilegal.<br/><br/><b>1979</b><br/>Dibentuk   Badan   Koordinasi   Kemahasiswaan   (BKK)   yang diketuai   Pembantu   Rektor Kemahasiswaan.  Kepengurusan  Unit  Kegiatan  Mahasiswa,  Senat  Mahasiswa  Fakultas  dan Himpunan  Mahasiswa  Jurusan  dibimbing  dan  bertanggung  jawab  kepada  pembimbing  unit, Pembantu  Dekan  bidang  Kemahasiswaan,  dan  Tim  Pembimbing  Kemahasiswaan  Jurusan. Kepengurusan Dewan Mahasiswa terus dijalankan, namun terus  diancam dengan skorsing atau Drop Out (DO).<br/><br/><b>1982</b><br/>22 Ketua Himpunan dan 44 Ketua Unit Kegiatan menyatakan pembubaran Dewan Mahasiswa. . Terbentuk  Forum  Komunikasi  Himpunan  Jurusan  (FKHJ)  dan Badan  Koordinasi  Satuan  Kegiatan (BKSK) yang tetap mengkoordinasikan kegiatan kemahasiswaan terpusat ITB. Kuatnya represifitas birokrasi  kampus  terhadap  kegiatan  kemahasiswaan  menyebabkan  munculnya  kelompok-kelompok studi.<br/><br/><b>1985</b><br/>Demonstrasi  menyambut  kedatangan  PM  Inggris  Margareth  Thatcher  dan  Presiden  Perancis Francois  Mitterand  dengan  memotong  kepala  bebek,  menyimbolkan seruan  agar  bangsa Indonesia tidak melulu membebek pada bangsa Barat<br/><br/><b>1987</b><br/>Muncul tokoh mahasiswa seperti Fadjroel Rachman (KI’82), Syahganda (GD’84), Enin Supriyanto (SR’84), Ondos Koekeritz (SR’84), Hotasi Nababan (SI’84), Lendo Novo (TM’84) dari ITB, serta Ferry Juliantono dari UNPAD yang mendirikan Badan Koordinasi Mahasiswa Bandung (BKMB) dan Komite Solidaritas Mahasiswa dan Rakyat (KSMR). BKMB dan KSMR mengadakan advokasi dan aksi demonstrasi atas kasus penggusuran tanah di Kacapiring, Cimacan, dan Badega.<br/><br/><b>1989</b><br/>Pada tanggal 5 Agustus, kedatangan Menteri Dalam Negeri Jenderal Rudini ke kampus ITB untuk memberikan  penataran  P-4  kepada  mahasiswa  baru  angkatan 1989  disambut  dengan demonstrasi pembakaran ban, pelemparan telur kepada Jenderal Rudini, dan usaha pengusiran.<br/><br/><b>1991</b><br/>Penjatuhan  skorsing  kepada  Sekjen  FKHJ  Duddy  Sona  Lesmana  (PL’89)  tahun  1991  disambut protes keras dari mahasiswa. Terjadi penjatuhan skors kepada Yos Alfa dan Muhammad Melyana (FT’90)  yang  menyebabkan  aksi  pengunduran  diri  Deny  (SI’88)  sebagai  bentuk  protes  atas represifitas birokrasi kampus.  Menteri Pendidikan dan Kebudayaan Prof. Fuad Hasan mewajibkan berdirinya Senat Mahasiswa Peguruan Tinggi (SMPT) tahun 1990<br/><br/><b>1993</b><br/>Hasil  referendum  mahasiswa  ITB  tahun  1993  menghasilkan  penolakan  SMPT  dan  menyatakan perlunya pendirian Lembaga Sentral Mahasiswa dari, oleh dan untuk mahasiswa<br/><br/><b>1996</b><br/>Kasus kematian Zaki Tiffany Lazuardian (FI’95) tanggal 8 Januari 1996 menyebabkan skorsing kepada Budi (Ketua HIMAFI) dan Ridjal (Ketua PPAM 1995). Skorsing ini ditindaklanjuti dengan pembelaan  mahasiswa  ITB  di  lapangan  basket.  Diketahui  bahwa  Zaki  meninggal  akibat menderita  paru-paru  basah  dan  tidak  pernah  melaporkan  segala  sesuatunya  kepada  Panitia PPAM.  PTUN  Jawa  Barat  memenangkan  mahasiswa  ITB  dan  membatalkan  skorsing.  Namun karena tekanan yang kuat, Budi dan Ridjal mengundurkan diri dari ITB.  Pada  tanggal  20  Januari  1996,  FKHJ  dan  BKSK  ITB  mendeklarasikan  berdirinya  Keluarga Mahasiswa ITB berikut kelengkapannya yaitu Kongres dan Kabinet KM ITB. Pada bulan April 1996, Pembantu Rektor bidang Kemahasiswaan, Ir. Indradjati Sidi menggulirkan perlunya pendirian SMPT sebagai organisasi kemahasiswaan terpusat. Atas kepentingan legalitas organisasi, maka mahasiswa dan rektorat mengadakan Forum Balai Pertemuan Ilmiah (Forum BPI) diketuai  oleh  Haru  Suwandharu  (BI’93),  Ketua  Nymphaea.  Forum  BPI  tidak  menghasilkan kesepakatan  apa-apa.  Forum  TVST  diinisiasi  juga  oleh  Pembantu  Rektor  selanjutnya  Ir. Isnuwardianto  dan  diketuai  oleh  Vijaya  Vitriyasa  (MS’94), Kepala  Gamais.  Forum  TVST dibayang-bayangi  isu  organisasi  registrasi  dan  non-registrasi  karena  lima  himpunan  disegel akibat menolak registrasi. KM ITB dan Komite Mahasiswa Unpar mendirikan Forum Komunikasi Mahasiswa Bandung pada tahun 1996. Kemudian  bersama  kampus-kampus  Jakarta,  KM  ITB  juga  mendirikan  Forum Komunikasi Mahasiswa se-Jabotabek (FKMJ) yang disingkat Forum Kota (Forkot). KM ITB, bersama FKMB, Forkot dan juga Forum Komunikasi Senat Mahasiswa se-Jabotabek (FKSMJ) mengadakan mimbar  bebas  di  sekretariat  PDI,  jalan  Diponegoro  yang  berakhir  dengan  Kerusuhan  27  Juli 1996. Saat itu juga organ-organ ini diberi nama Organisasi Tanpa Bentuk<br/><br/><b>1997</b><br/>Pembantu  Rektor  III,  Ir.  Isnuwardianto,  berencana  memugar  Student  Center.  BKSK  dengan ketuanya  Agus (dari PSIK)  bersedia dengan dengan perjanjian pemugaran dilakukan secara bertahap  dari  SC  Timur  ke  SC  Barat  dan  kemudian  setelah  pemugaran  selesai  unit-unit  yang dipindahkan harus di kembalikan ke SC Timur. Namun ternyata setelah pemugaran  SC  Timur selesai unit-unit yang  dipindahkan tidak dikembalikan ke SC dan banyak ruangan SC yang telah berubah  dari formatnya yang lama  dan  dijadikan lahan usaha. Akibat  pemindahan ini, BKSK bubar karena UKM berkonsentasi untuk mempertahankan dirinya.<br/><br/><b>1999</b><br/>Kabinet  dipimpin oleh R. Sigit Adi Prasetyo (IF’95) mengalahkan kandidat yang lain. Kabinet Sigit  berkontribusi  dalam  mengadakan  Olimpiade  Olahraga  dan  Seni  Budaya  I,  penerbitan buletin Soul of Campus, serta Public Lecture.<br/><br/><b>2000</b><br/>OSKM yang diketuai Alfari Firdaus (TI’96) hanya dihadiri 400 peserta pada hari pertama dan 900 peserta pada hari terakhir. Dikarenakan rektor melarang mahasiswa baru untuk mengikuti OSKM. Pada Februari, Olimpiade KM ITB diadakan pertama kali dengan HMT sebagai juara umum. Sempat terjadi pembakara jas almamater karena adanya sponsor rokok yang dianggap telah menjual kemahasiswaan ITB. Panitia pelaksana Pemilu KM ITB yang diketuai Safari (TK’97 ) gagal, mengakibatkan beberapa kandidat Presiden KM ITB batal mengikuti Pemilu Raya. Akhirnya masa jabatan Kabinet Sigit diperpanjang hingga Maret 2001.<br/><br/><b>2001</b><br/>Isu Buloggate dan Bruneigate yang digulirkan kabinet yang memunculkan isu penurunan Gus Dur  mengubah  dinamika  kampus  dari  mempertanyakan  keputusan kongres,  memperpanjang  masa jabatan Sigit, menjadi isu penggulingan Kabinet Sigit. Pada 10 Maret, Abdillah Prasetya , Ketua HIMAFI  dan  Krisna,  Ketua  IMG,  mengadakan  aksi  pendudukan  Sekretariat  KM  ITB.  FKHJ bersama beberapa unit seperti PSIK, Veritas dan G-10 menyatakan pembekuan Kongres dan Kabinet, pembentukan Badan Pekerja Musyawarah Kerja (BP Muker) yang diketuai Aan Yuhannis (FI’99).  Muker  ini  menghasilkan:  perubahan  basis  organisasi  KM  ITB  dari  jurusan  menjadi himpunan,  belum  berhaknya  mahasiswa  TPB  untuk  memilih,  dan  pembentukan  BKSK  sebagai sarana aspirasi Unit Kegiatan (BKSK bubar pada tahun 1997 akibat program relokasi Unit ke Gedung Bengkok dan Sunken Court. FKHJ membentuk panitia OSKM 2001 yang diketuai Dinar Maulana (GD’98), Panitia Pelaksana Pemilu Legislatif untuk memilih Senator Himpunan, Badan Pekerja Internal dan Eksternal untuk mengurus masalah advokasi serta gerakan. Kongres 2001-2002 yang dipimpin Deddy Suryadi (PL’97)  mengadakan  Pemilihan  Umum  Anggota  MWA  Wakil  Mahasiswa  sebagai  konsekuensi perubahan  status  ITB  dari  PTN  menjadi  PT-BHMN.  Rian  Ramadian  Nugraha  (IF’97)  terpilih sebagai Wakil Mahasiswa di MWA. Pemilu  Raya  Oktober  2001  menghasilkan  Akbar  Hanif  Dawam  Abdullah  (PN’98)  sebagai Presiden Kabinet dan Pemilu ini tercatat sebagai Pemilu dengan kandidat terbanyak. Kabinet Dawam menjabat hanya selama 6 bulan dan menjalankan proses transisi serta konsolidasi KM ITB. Selain itu, pada bulan Desember 2001, BEM Bandung Raya dideklarasikan di Aula Barat ITB.<br/><br/><b>2002</b><br/>Alga Indria (DS’98) terpilih menjadi Presiden KM ITB dengan Teguh Prasetya (FT’98) sebagai ketua kongres dan Indria Madyana (FT’98) sebagai wakil mahasiswa di MWA. OSKM  2002  yang  diketuai  Ahmad  Mukhlis  Firdaus  (KL’99) adalah  OSKM  pertama  yang dilegalkan oleh Rektorat dengan beberapa perubahan seperti peniadaan acara Swasta dan metode kekerasan yang diganti menjadi metode disiplin.  Aksi-aksi mahasiswa banyak ditujukan untuk membela rakyat kecil seperti advokasi PKL Ganesha, PKL jalan Mustofa, Penanggulangan Bencana Letusan Gunung Papandayan.  Open  House  Unit  pertama  kali  diadakan  dengan  tujuan  untuk  rekrutmen  terbuka  untuk  Unit Kegiatan Mahasiswa.<br/><br/><b>2003</b><br/>Pada 1-2 Februari KM ITB mengadakan Kongres BEM Nasional untuk merumuskan solusi bagi perbaikan bangsa. Tetapi Kongres ini dibayang-bayangi perpecahan mahasiswa akibat tidak ikut sertanya KM ITB dalam aksi menuntut turunnya Mega-Hamzah. Pemilu  Raya  2003  menghasilkan  Ahmad  Mustofa  (TK’99)  sebagai  Presiden  dengan  ketua kongres 2003-2004 Indra Sembada (EL’2000), dan Anggota MWA Wakil Mahasiswa adalah Fantri  Azhari  (MS’99).  OSKM  2003  yang  bertemakan  “Kreativitas  Membangun  Integrasi” diakhiri dengan insiden pembubaran di acara penutupan. Hal ini diakibatkan dinyanyikannya lagu kampus dengan gaya rock. Tahun ini juga terdapat beberapa aksi mulai dari longmarch Bandung-Jakarta memperingati 5 tahun reformasi, aksi penolakan USM-PMBP yang dianggap sebagai jalan komersialisasi kampus dan juga pembentukan Satuan Tugas Penyikapan Pemilu RI 2004.<br/><br/><b>2004</b><br/>Kabinet Tove menggulirkan isu turunnya Mega-Hamzah, menolak RUU Ketenagalistrikan tahun 2003,  mengadakan  ITB  Fair  2004.  Satgas  Penyikapan  Pemilu mengadakan  Hearing  Calon Presiden RI bekerja sama dengan acara Kupas Tuntas Trans TV, mengadakan Civic Education di Bandung, dan mengajak Partai Politik untuk menandatangani kontrak politik agar para politisi tidak melakukan korupsi. Pada tahun ini juga merupakan tahun pertama ITB Fair diadakan pertama kali dengan tujuan memasyarakatkan  teknologi.  Pada  Oktober,  KM  ITB  menginisasi  sebuah  acara  yaitu  ‘Gema Nusa’ (Gerakan Membangun Nurani Bangsa) di lapangan silang Monas dengan menghadirkan Presiden RI Susilo Bambang Yudhoyono. Anas Hanafiah (EL’00) terpilih sebagai presiden merangkap anggota MWA wakil mahasiswa. Ketua Kongres 2004-2005 adalah Danny Mukmin Muttaqin (PL’00). Kabinet Anas menggulirkan isu kecurangan Pemilu Presiden 2004, isu pembongkaran Student Centre, dan pengusiran PKL ITB, tidak berhasil dikelola dengan baik  dan malah menyebabkan insiden Pembakaran Bendera KM serta jas almamater oleh beberapa anggota Unit Tiang Bendera saat Open House Unit 2004. Desember  tahun  ini  Dr.  Anwar  Ibrahim  berkesempatan  untuk mengisi  seminar  ‘Perkembangan Demokratisasi di Asia’ dan juga ada aksi peduli bencana tsunami Aceh bersama BEM Unpad.<br/><br/><b>2005</b><br/>Syaiful  Anam  (EL’01)  terpilih  menjadi  presiden.  Kabinet  Anam  mulai  mengalami  isu  legalitas kaderisasi, kasus skorsing Timbul Harahap (FI’02) dan Ridwan H. K. (FI’02), Ketua Dewan dan Ketua PPAM HIMAFI akibat kasus PPAM HIMAFI 2004, kasus pembekuan IMG, serta perubahan nama OSKM 2005 menjadi Pengenalan Satuan Akademik dan Kemahasiswaan (PSAK). OSKM 2005 yang diketuai Fitrah Dinata (SI’02) adalah OSKM pertama yang dibayang-bayangi isu legalitas kaderisasi. Pada  Mei  2005,  terdapat  launching  gerakan  ‘Kampus  Cerdas’  untuk  mengurangi  budaya mencontek di mahasiswa ITB. Sedangkan pada September, Wakil Rektor mengeluarkan surat edaran mengenai pelarangan kaderisasi bagi 2005. Oktober tahun itu juga diisi dengan aksi dari KM ITB yang menggulirkan isu tolak kenaikan BBM.<br/><br/><b>2006</b><br/>Lokakarya  Kemahasiswaan  yang  tidak  selesai  juga  menjadi  isu  yang  membayang-bayangi kelanjutan organisasi kemahasiswaan ITB. Terjadi pengulangan proses pemilu pada pemilu raya 2006.  Pemilu  ini  diikuti  TPB  2005  sebagai  hasil  amandemen AD  ART  KM  ITB  2006  dan dimenangkan oleh Dwi Arianto Nugroho (TK’02). Pada  Februari,  terdapat  program  Keroyok  Kampus  yang  meramaikan  kampus  ITB  dengan beragam acara seperti Bedah Buku ‘Confessions of an Economic Hitman’, Pekan Baca Tulis, ITB Fair, Pesta Rakyat dan lainnya. Pada November juga sempat ada seminar nasional yang diisi oleh Presiden RI ke-3 BJ Habibie. OSKM 2006 yang diketuai Zamzam Badruzaman (FI’03) adalah OSKM ilegal dan hanya diikuti oleh 136 mahasiswa angkatan 2006. Ancaman DO membayangi Presiden, Ketua OSKM, dan angkatan 2006 yang mengikuti OSKM. Pada hari kedua OSKM tanggal 21 Agustus, KM ITB mengadakan  aksi  demonstrasi  masuk  ke  kampus  dalam  menyikapi  penutupan  kampus  dan ancaman DO, aksi ini diikuti oleh ratusan mahasiswa ITB. Kongres  2006-2007  yang  diketuai  Helmi  (MT’03)  mengadakan Sidang  Istimewa  untuk mengubah AD ART dengan keputusan penting seperti perubahan status anggota muda kepada TPB sehingga angkatan 2006 tidak dapat memilih di Pemilu dan pembentukan Forum Rumpun Unit untuk mengirimkan Senator Perwakilan Unit. Kongres menolak LPJ Kabinet 2006-2007.<br/><br/><b>2007</b><br/>Pemilu Raya 2007 dimenangkan oleh Zulkaida Akbar (FI’03). Kasus yang  berkembang pada masa  Kabinet  Izul  adalah  kasus  parkir,  skorsing  Presiden  KMSR,  Ketua  Kaderisasi  2006  dan Ketua  Angkatan  SR’06,  dan  Draft  SK  Senat  Akademik  yang  menyatakan  bahwa  organisasi kemahasiswaan ITB bertanggung jawab kepada ITB.  OSKM  2007 yang diketuai Agung  Thaufika  (MA’04) berubah nama menjadi PMB 2007 dan akhirnya  dilegalkan  dengan  banyak  perubahan  konsep  dan  metode,  dengan  pertimbangan agar angkatan 2007 dapat berinteraksi dengan seniornya. Terjadi perubahan mendasar dalam metode  gerakan  pada  periode  ini,  di  mana  lebih  banyak  dialog dan  seminar  daripada mengadakan aksi demonstrasi.<br/><br/><b>2008</b><br/>   Shana  Fatina  Sukarsono  (TI’04)  terpilih  menjadi  Presiden  KM  ITB.  Pemilu  ini  memakai  sistem pasangan calon Presiden dan calon anggota MWA Wakil Mahasiswa. Wahyu Bagus Yuliantok (PL’04)  terpilih  menjadi  Anggota  MWA.  Kabinet  Shana  memulai  program  kerjanya  dengan menyatakan  sikap  menolak  kenaikan  harga  BBM,  mendeklarasikan  Rumah  Belajar,  audiensi dengan Menko Kesra dan Mensesneg terkait kebijakan menaikkan harga BBM, serta KonsolidasI BEM Seluruh Indonesia. Ketua PMB terpilih adalah Aulia Ibrahim Yeru (SR’05) dan nama PMB diubah menjadi Inisiasi Keluarga Mahasiswa (INKM).<br/><br/><b>2009</b><br/>Awal 2009 kampus ITB diramaikan dengan Pemilu Raya KM ITB yang prosesnya berjalan lama karena mengalami pengulangan hingga tiga kali, yang pada akhirnya terpilihlah Ridwansyah Yusuf  Achmad  (PL’05)  sebagai  Presiden  KM  ITB,  dan  Benny  Nafariza  (EL’05)  sebagai  MWA wakil mahasiswa. Isu Ambalat dan aksi pencerdasan rakyat Bandung terkait PILPRES 2009 turut menghiasi  keberjalanan  kabinet  Yusuf.  Selain  itu,  KM  ITB  juga  turut  mengambil  peran  dalam pressure politik  berkaitan  dengan  Isu  Skandal  Century  yang  mulai  mengemuka.  Ketua  INKM terpilih  adalah  Ivan  Pradhana  Harka  (IF’06),  PRO  KM  adalah  nama  yang  dipilih  Ivan  untuk rangkaian acara INKM 2009 dan OHU 2009. Susilo Bambang Yudhoyono (SBY) terpilih kembali menjadi  Presiden  RI  periode  kedua.  Saat  pelantikan,  20  Oktober 2009,  sebanyak  2  bus mahasiswa ITB berangkat ke Istana untuk bergabung bersama BEM Seluruh Indonesia, melakukan aksi demonstrasi, meskipun salah satu bus sempat dihadang oleh kepolisian dan dilarang ke luar Bandung.  Akhir  2009  ditutup  dengan  Proses  Pemilihan  Rektor  ITB.  MWA  Wakil  Mahasiswa, Kabinet, beserta Kongres mengajukan 8 Tuntutan kepada para calon. Proses pemilihan berakhir dengan terpilihnya Prof. Akhmaloka menjadi Rektor ITB.<br/><br/><b>2010</b><br/>Kabinet  Yusuf  melakukan  aksi  kembali  saat  100  hari  pemerintahan  SBY.  Sekitar  75  orang mahasiswa ITB bergabung dengan 200-an mahasiswa dari BEM UI, melakukan aksi di Bundaran HI.  ITB  melanjutkan  aksi  ke  istana,  sementara  UI  ke  KPK. Masa  akhir  kabinet  Yusuf  ditutup dengan ITB Fair, yang menjadi awal dari gerakan community development yang dideklarasikan oleh perwakilan mahasiswa se-Indonesia, di Bandung. Pada tahun ini juga terjadi pembatalan UU BHP yang menjadi cikal bakal liberalisasi pendidikan. Herry Dharmawan (PN’06) sebagai Presiden dan Ikhsan Abdusyakur (EL’06) sebagai MWA WM adalah hasil Pemira KM ITB 2010. Kabinet Herry menginisiasi KM ITB Summit sebagai milestone kemahasiswaan agar seluruh entitas KM  ITB  dapat  sinergis.  Kabinet  Herry  dihadapkan  pada  persoalan  K3L  yang  dinilai  sangat mengusik  aktivitas  kemahasiswaan  dengan  aturannya  yang  ekstra  ketat.  OSKM  2010  yang diketuai  Angga  Kusnan  Qodafi  (BM’07)  menghadapi  tantangan  berat  dari  Rektorat  yang menekan agar nama OSKM diubah, juga terjadi usaha untuk mengintervensi terlalu dalam proses penutupan OSKM, sehingga Kabinet dan Himpunan mengajukan mosi keberatan. Dalam proses persiapan kepanitiaan ini juga terjadi musibah yaitu meninggalnya seorang panitia OSKM Frans Norman Efraim (KL’09). Pagelaran Seni dan Budaya juga digelar pada tahun ini<br/><br/><b>2011</b><br/>Kabinet Herry membawa isu kewirausahaan di ITB menjadi dikenal di Indonesia. Isu ITB 55 Juta dan SNMPTN, serta adanya kekosongan hukum akibat pembatalan UU BHP menjadi salah satu isu besar di kabinet Herry. Sekitar 350 mahasiswa ITB melakukan demonstrasi ke Rektorat akibat dirasa  mahalnya  uang  masuk  ITB.  Pemilu  Raya  2011  dimenangi  oleh  Tizar  Bijaksana  (PL’07) yang merupakan runner up Ganesha Prize. MWA WM dijabat oleh Syarif Rousyan Fikri (EL’07). Isu  pendidikan  terkait  RUU  Perguruan  Tinggi  (RUU  PT)  menghiasi  awal  kabinet  Tizar.  KM  ITB beberapa kali melakukan audiensi dan Rapat Dengar Pendapat kepada Komisi X DPR RI. Salah satu  pasal  yang  berhasil  diubah  adalah  kewajiban  PT  tidak  hanya  menyiapkan  kuota  20% mahasiswa  kurang  mampu,  namun  juga  “menjemput  bola”  agar  kuota  terpenuhi.  Advokasi beasiswa Bidik Misi kepada DIKTI berhasil menambah kuota penerima Bidik Misi. Muhammad Ramdhani (MS’08) menjadi ketua PROKM 2011. KM ITB melakukan aksi jalan mundur ke Gedung Sate  sebagai  penyikapan  gagalnya  kepemimpinan  dalam  2  Tahun  SBY-Boediono.  Aksi memasang karangan bunga untuk SBY juga dilakukan di monument Kubus selama 3 hari, diliput 15 media massa dan 3 media televisi, serta mendapat “surat balasan” dari Menteri Sekretaris Negara RI.<br/><br/><b>2012</b><br/>Akhir kabinet Tizar dipenuhi oleh momentum besar. ITB Fair diadakan dengan tema “Satu Cita, Kaya dalam Karya” dan membawa isu Sociopreneurship. Pagelaran Seni dan Budaya (PSB) juga diadakan di dalam kampus dan di jalan Ganesha ITB. Sementara itu aksi demonstrasi menolak kenaikan  harga  BBM  selama  dua  hari  berturut-turut  (di  Bandung  dan  Jakarta)  menjadi  aksi penutup  Kabinet  Tizar.  Aksi  KM  ITB,  BEM  Seluruh  Indonesia,  dan  puluhan  serikat  buruh  (total massa sekitar 8.000) berhasil membuat DPR RI mengurungkan niatnya untuk menyetujui kenaikan harga  BBM.  Anjar  Dimara  Sakti  (GD’08)  menjadi  Presiden  KM ITB  pada  Pemilu  Raya  2012. Briliandaru Mahardhiyasa Pribadi (EL’08) menjadi MWA WM dipilih oleh Kongres KM ITB.<br/><br/><b>2013</b><br/>Di tahun ini, muncul warna baru di KM-ITB. Kegiatan kampus mulai mengarah pada kedekatan mahasiswa dengan masyarakat dan juga dengan alam. Untuk pertama kalinya di OSKM ada management sampah, agar sampah yang dihasilkan di even kaderisasi terbesr ini tidak membeludak. Sempat ada demo yang dilakukan mahasiswa bersama BEM SI mengenai kenaikan BBM, dan ITB turut serta disana dengan Nyoman Anjani sebagai K3M saat itu juga turun. Salah satu hal yang menarik adalah adanya program Ekspedisi Pelita Muda yang akhirnya berjalan di awal tahun 2014. Di tahun ini juga ada peningkatan propaganda mengenai PKM yang cukup meningkatkan animo massa mengenai kegiatan pengaryaan tersebut.<br/><br/><b>2014</b><br/>di tahun ini ada even collaboration yang mengajak seluruh elemen massa KM-ITB untuk terlibat. Didalamnya terjadi banyak kolaborasi elemen baik dalam hal keprofesian maupun dalam hal hobi.Adanya demo mahasiswa ITB atas kehadiran Jokowi ke kampus yang saat itu statusnya telah menjadi bakal calon Presiden RI. Demo yang dilakukan mengenai penolakan politisasi kampus ini diinisiasi oleh Jeffry Giranza selaku K3M. di tahun ini, banyak kegiatan yang mendapat respon positif dalam tahun-tahun sebelumnya diadakan, Elemen KM-ITB di tahun ini banyak melakukan kolaborasi. kesuksesan ITB inmove patut diacungi jempol, ternyata semangat berkarya untuk Negeri belum surut."
		},
		{
		  "judul" : "Falsafah Dasar Organisasi",
		  "header foto" : "kemahasiswaan_2",
		  "isi" : "Tugas perguruan tinggi adalah membentuk manusia susila dan demokrat yang :<br/><br/>1. Memiliki keinsafan tanggung jawab atas kesejahteraan masyarakatnya.<br/>2. Cakap dan mandiri dalam memelihara dan memajukan ilmu pengetahuan.<br/>3. Cakap memangku jabatan dan atau pekerjaan dalam masyarakat.<br/>(Drs. Muhammad Hatta)<br/><br/>Dapat disimpulkan bahwa tugas perguruan tinggi adalah membentuk insan akademis, yaitu insan yang memiliki dua peran :<br/>:<br/>1. Selalu megnembangkan diri sehingga menjadi generasi yang tanggap dan mampu menghadapi tantangan masa depan.<br/>2. Selalu mencari dan membela kebenaran ilmiah, sesuai dengan watak ilmu itu sendiri. Dengan selalu mengikuti watak ilmu maka insan akademis mengemban peran untuk membentuk tatanan masyarakat yang benar dengan dasar kebenaran ilmiah.<br/><br/>Dengan tujuan untuk membentuk insan akademis ini maka seluruh proses yang berlangsung di perguruan tinggi adalah proses pendidikan dalam rangka membentuk karakter. Mahasiswa sendiri juga harus ikut serta mendidik dirinya sendiri (learning by themselves) dengan tetap berpedoman pada nilai kebenaran ilmiah. Mereka harus senantiasa melakukan kritik dan koreksi atas dirinya sendiri.<br/><br/>Proses dan upaya mendidik diri sendiri ini tidak akan berjalan efektif apabila dilakukan sendiri-sendiri dan tak tersistemasi. Oleh karena itu mahasiswa butuh alat untuk mengorganisir dan mensistemasi upaya-upaya mendidik diri –sendiri ini. Alat itu adalah organisasi kemahasiswaan. Oleh karena itu organisasi kemahasiswaan muncul karena adanya kebutuhan dari mahasiswa sendiri untuk menjamin efektivitas dan efisiensi upaya-upayanya dalam mendidik diri-sendiri."
		},
		{
		  "judul" : "Konsep Organisasi Internal KM-ITB",
		  "header foto" : "kemahasiswaan_3",
		  "isi" : "Pada dasarnya, KM-ITB adalah wadah bagi mahasiswa ITB untuk dapat mewujudkan keberlangsungan proses mendidik diri sendiri dan memenuhi kebutuhan dasar mahasiswa dalam rangka pemenuhan tujuan pendidikan di ITB. <br/><br/>Ketercapaian dari tujuan tersebut sangat bergantung pada inisiatif mahasiswa untuk dapat secara pro-aktif bergerak untuk mencapai tujuan-tujuan tersebut, sehingga tidak ada istilah mahasiswa yang dilayani, melainkan mahasiswa harus pro-aktif melayani dirinya sendiri. Dengan sistem yang ada, maka proses-proses pencapaian tujuan tersebut diroganisir agar dapat dilaksanakan secara adil, sistematis, efisien, dan efektif. Sistem KM-ITB, yang berbasis apada himpunan mahasiswa fakultas atau program atau keputusan mahasiswa ITB secara legal dan formal sebagai bentuk pernyataan sikap maupun sebagai landasan kebijakan bagi kemahasiswaan ITB itu sendiri.<br/><br/>Organisasi kemahasiswaan harus mampu membentuk sosok utuh mahasiswa. Oleh karena itu organisasi kemahasiswaan harus mampu mewadahi wujud identitas dan aktualisasi peran mahasiswa. Untuk itu organisasi kemahasiswaan merumuskan orientasi dasar organisasinya sebagai berikut :<br/><br/>1. Menjadi wadah pengembangan diri mahasiswa untuk membentuk lapisan masyarakat masa depan yang profesional, intelek, humanis, dan religius. Untuk itu dibutuhkan pembukaan wahana yang seluas-luasnya bagi partisipasi-aktif anggota sehingga semua aktivitas kemahasiswaan merupakan proses pembelajaran dan pemberdayaan seluruh mahasiswa.<br/>2. Mewujudkan karya nyata mahasiswa dalam perjuangan menata kehidupan bangsa. Untuk ini maka akar aktivitas mahasiswa, yaitu intelektualitas, kemandirian, dan kebenaran ilmiah harus benar-benar dijaga. <br/>3. Menjadi wadah bagi upaya pemenuhan kebutuhan dasar mahasiswa yang meliputi pendidikan, kesejahteraan, dan aktualisasi diri.<br/><br/>Sifat-sifat dari organisasi KM-ITB yaitu:<br/><br/>1. <b>Mandiri</b>, artinya organisasi kemahasiswaan memiliki hak dan kewenangan penuh untuk menentukan aktivitas dan kelangsungan hidupnya.<br/>2. <b>Kekeluargaan</b>, artinya sistem dan mekanisme yang dikembangkan dalam pola hubungan internal antar elemen dalam organisasi kemahasiswaan maupun pola hubungan eksternal dengan institusi lain di luar organisasi mahasiswa dilaksanakan dalam suasana dan semangat yang bersifat kekeluargaan.<br/>3. <b>Adil</b>, artinya sistem dan mekanisme yang diberlakukan dalam kehidupan kemahasiswaan menjamin seluruh elemen dalam organisasi untuk memiliki hak, wewenang, dan kewajiban yang seimbang dan proporsional sesuai dengan perannya.<br/>4. <b>Aspiratif dan partisipatif</b>, artinya sistem yang berkembang menempatkan aniknya aspirasi dan semaraknya partisipasi dari bawah sebagai target utama, sehingga akan tercipta dinamisasi dunia kemahasiswaa yang kokoh di tingkat bawah.<br/>5. <b>Representatif</b>, artinya sistem yang dipergunakan dalam mekanisme pengambilan keputusan dan tindakan badan kelengkapan organisasi betul-betul merupakan perwujudan atau representasi dari keinginan seluruh mahasiswa ditingkatnya masing-masing.<br/>6. <b>Efektif dan efisien</b>, artinya struktur, mekanisme, dan fungsi berbagai elemen yang dibentuk dalam organisasi dapat berjalan secara efektif dan efisien.<br/>7. <b>Transparan</b>, artinya seluruh aspek dalam pengambilan keputusan dan kebijakan organisasi harus bersifat terbuka, dapat dipertanggungjawabkan, dan dapat diketahui dengan mudah oleh khalayak."
		},
		{
		  "judul" : "Posisi Organisasi Kemahasiswaan",
		  "header foto" : "kemahasiswaan_4",
		  "isi" : "Organisasi kemahasiswaan ITB berada di dalam sistem ITB, akan tetapi secara struktural tidak berada di bawah rektor dan memiliki otonomi penuh untuk menentukan kehidupan organisasinya. Di sisi lain, organisasi mahasiswa mengakui bahwa rektor adalah penanggung jawab sistem ITB. Keseluruhan pernyataan ini memberi arti bahwa organisasi kemahasiswaan merupakan bagian dari masyarakat kampus yang demokratis, yang masing-masing memiliki wewenang penuh untuk menjalankan aktivitasnya di dalam fungsi dan bidang masing-masing.<br/><br/><b>SIFAT ORGANISASI KEMAHASISWAAN</b><br/><br/>1. Mandiri<br/>2. Kekeluargaan<br/>3. Adil<br/>4. Aspiratif dan partisipatif<br/>5. Representatif<br/>6. Efektif dan efisien <br/>7. Transparan<br/><br/><b>TUJUAN</b><br/>1. Ikut serta mengusahakan tujuan pendidikan untuk membentuk sarjana yang berbudi pekerti, cakap, mandiri, berwawasan luas, demokratis, dan bertanggung jawab.<br/>2. Memberikan dorongan kepada mahasiswa untuk menjadi pemimpin dan penggerak dalam kehidupan bangsa.<br/>3. Ikut serta menyumbangkan karya dan pikiran dalam penataan kehidupan bangsa.<br/>4. Memupuk dan membina rasa persaudaraan dan kekeluargaan di lingkungan civitas akademika.<br/>5. Mengusahakan kesejahteraan material dan spiritual serta memperjuangkan kepentingan mahasiswa di lingkungan kampus.<br/><br/><b>KEANGGOTAAN</b><br/>Seluruh mahasiswa S1 (program sarjana) adalah anggota Keluarga Mahasiswa ITB(KM-ITB)."
		},
		{
		  "judul" : "Kelengkapan Organisasi",
		  "header foto" : "kemahasiswaan_5",
		  "content image" : "kmitb",
		  "isi" : "Kongres<br/><b>Kongres</b> KM-ITB merupakan perwujudan dari kedaulatan tertinggi dalam organisasi kemahasiswaan ITB. Kongres KM-ITB terdiri dari perwakilan (Senator) Himpunan Mahasiswa Program Studi. Oleh karena itu, Kongres KM-ITB memegang peran tertinggi dalam KM-ITB mencakup penentuan dan pengawasan atas pelaksanaan orientasi kehidupan organisasi kemahasiswaan.<br/><br/><b>Kabinet</b><br/>Kabinet KM-ITB badan eksekutif pelaksana program-program skala KM-ITB sesuai dengan mandat anggota KM-ITB yang direpresentasikan Kongres KM-ITB. Oleh karena itu, kabinet KM-ITB bertanggung jawab kepada kongres. Kabinet berwenang untuk membuat keputusan-keputusan yang dianggap perlu dalam pelaksanaan garis-garis kebijaksanaan kemahasiswaan KM-ITB. Menentukan prioritas dan mengkoordinasikan himpunan dan unit, untuk program dengan kriteria kebutuhan seluruh mahasiswa dan program agenda terpusat, setelah mendapatkan persetujuan dari Kongres KM-ITB.<br/><br/><b>Himpunan Mahasiswa Fakultas / Program Studi</b><br/>Himpunan mahasiwa program studi merupakan badan kelengkapan KM-ITB di tingkat program studi, yang memiliki ciri dan karakteristik khas sesuai dengan keilmuan program studinya. Himpunan mahasiswa program studi bersifat otonom di dalam struktur KM-ITB, artinya himpunan mahasiswa memiliki wewenang penuh atas program dan aktivitasnya di tingkat program studi, akan tetapi tetap memiliki hubunga koordinatif dengan kabinet KM-ITB. Himpunan mahasiswa jurusan berkewajiban mengirim senator kepada kongres KM-ITB serta memberikan sumberdaya kepada kabinet KM-ITB untuk program kebutuhan seluruh mahasiswa dan program agenda terpusat yang telah disetujui oleh kongres.<br/><br/><b>Unit Kegiatan Mahasiswa</b><br/>Unit kegiatan mahasiswa merupakan badan kelengkapan KM-ITB yang mengakomodasi pemenuhan kebutuhan dan pengembanan terkait minat, bakat, kreasi, dan hobi spesifik mahasiswa. Unit kegiatan mahasiswa bersifat otonom di dalam struktur KM-ITB, sehingga unit memiliki wewenang penuh atas program dan aktivitasnya, akan tetapi tetap memiliki hubungan koordinatif dengan kabinet. Apabila unit kegiatan mahasiswa memiliki aspirasi tentang kebijakan maahsiswa di ITB maka aspirasi itu dapat disampaikan kepada Kongres.<br/><br/><b>Tim Beasiswa</b><br/>Tim Beasiswa adalah badan independen eksekutif yang dalam kegiatannya bersifat sosial dan tidak politis. Tim beasiswa bertanggung jawab terhadap Kongres KM –ITB yang sah dan seluruh mahasiswa Itb dalam penyelenggaran beasiswa KM-ITB."
		},
		{
		  "judul" : "Lembaga Kemahasiswaan",
		  "header foto" : "kemahasiswaan_6",
		  "isi" : "Lembaga Kemahasiswaan adalah sebuah unit kerja di bawah Kantor Wakil Rektor Bidang Akademik dan Kemahasiswaan yang memiliki peran strategis dalam pengembangan mahasiswa dan lingkungannya agar menghasilkan alumni yang berkarakter dan kompeten. Lembaga Kemahasiswaan membangun kemahasiswaan ITB melalui beberapa pendekatan, yakni :<br/><br/>1. Pengembangan ko-kurikuler<br/>2. Pemberdayaan Mahasiswa untuk Masyarakat<br/>3. Peningkatan Kesejahteraan Mahasiswa<br/>4. Pendidikan Karakter<br/>5. Mempersiapkan Kapasitas Keprofesian Mahasiswa<br/><br/>Lewat kelima pendekatan diharapkan dapat terbentuk sebuah lingkungan kemahasiswaan ITB yang kondusif bagi pengembangan karakter mahasiswa.<br/><br/>Dalam melaksanakan tugasnya agar tujuan dari pendidikan ITB dapat tercapai, Lembaga Kemahasiswaan berkolaborasi dengan berbagai pihak, terutama dengan organisasi kemahasiswaan. Kolaborasi tersebut diantaranya berbentuk kerjasama penyelenggarakan kegiatan, pembimbingan, dan pemberian dukungan fasilitas. Beberapa bentuk program Lembaga Kemahasiswaan diantaranya:<br/><br/><b>1. Beasiswa</b><br/>Beasiswa yang dikelola oleh Lembaga Kemahasiswaan terdiri dari 4 jenis :<br/>1) Beasiswa Ekonomi, diberikan kepada mahasiswa yang memiliki kesulitan ekonomi.<br/>2) Beasiswa Prestasi, diberikan kepada mahasiswa sebagai penghargaan atas prestasi yang telah dicapai baik dalam bidang akademis maupun non-akademis.<br/>3) Beasiswa Ikatan Dinas, beasiswa yang diberikan kepada mahasiswa dengan ikatan kerja / dinas setelah yang bersangkutan lulus, sesuai dengan perjanjian yang disepakati ITB, mahasiswa, dan penyandang dana.<br/>4) Beasiswa Penelusuran Minat, Bakat, dan Potensi ITB terpusat. Info lebih lengkap dan cara mendaftar beasiswa bisa dilihat di http://www.kemahasiswaan.itb.ac.id/web/beasiswaitb/<br/><br/><b>2. Asrama Mahasiswa</b><br/>Untuk membantu mahasiswa yang kesulitan memperoleh tempat tinggal selama belajar di ITB, ITB memfasilitasi dengan memberikan bantuan berupa beasiswa pondokan atau asrama. Asrama-asrama mahasiswa ITB yang tersedia antara lain adalah asrama Kidang Pananjung putra (kapasitas 222), Asrama Putri Kanayakan lama (kapasitas 102), Asrama Putri Kanayakan Baru (kapasitas 105), Asrama RUSUNAWA (kapasitas 196), dan Asrama mahasiswa asing (kapasitas 44). Asrama ITB untuk tahun 2011 akan digunakan sebagai fasilitas tempat tinggal mahasiswa baru penerima beasiswa. <br/><br/><b>3. Bimbingan Konseling</b><br/>Kesuksesan mahasiswa dalam menempuh pendidikan di ITB bukan hanya dipengaruhi oleh faktor akademis, melainkan juga dipengaruhi oleh faktor psikologis. Oleh sebab itu, Lembaga Kemahasiswaan menyediakan fasilitas bimbingan konseling melalui tim Bimbingan Konseling ITB. Bimbingan Konseling menyediakan layanan konsultasi psikologi oleh para psikolog profesional secara gratis bagi mahasiswa ITB. Prosedur untuk melakukan konsultasi adalah dengan terlebih dahulu mengisi formulir pengajuan konsultasi di loket kantor Bimbingan Konseling Lembaga Kemahasiswaan WRAM ITB, di gedung Magister Geodesi lantai dasar (depan GKU Timur).<br/><br/>Jadwal konsultasi psikologi dilakukan pada setiap hari kerja (Senin-Jumat, pagi pukul 09.00-12.00 dan siang pukul 13.00-16.00 WIB). Bagi mahasiswa baru ITB yang telah mengikuti psikotes dapat mengetahui dan mengonsultasikan hasil psikotesnya di Bimbingan Konseling ITB.<br/><br/><b>4. Pelayan Kegiatan Mahasiswa</b><br/>Salah satu program kerja Lembaga Kemahasiswaan sebagai bentuk menjalankan perannya adalah menyediakan fasilitas bagi kegiatan mahasiswa. Fasilitas yang diberikan antara lain: penyediaan ijin kegiatan, penyediaan perijinan penggunaan fasilitas ITB, bantuan dana, dan lain sebagainya.<br/><br/><b>5. Pelayan Lomba Mahasiswa</b><br/>Lembaga Kemahasiswana ITB sangat mendorong mahasiswa untuk berprestasi setinggi-tingginya. Dengan itu, Lembaga Kemahasiswaan menyediakan fasilitas untuk mendorong mahasiswa mengikuti lomba-lomba ilmiah maupun non-ilmiah. Fasilitas tersebut bisa berupa penyediaan informasi, pendampingan, dan penyediaan dana."
		}]
	},
	{
	  "menu" : "lembaga pusat",
	  "isi" : [
		{
		  "nama lembaga" : "Kongres",
		  "kepanjangan" : "-",
		  "deskripsi arah gerak dan kegiatan" : "Kongres KM-ITB adalah pemegang kedaulatan tertinggi di KM-ITB, yang anggotanya terdiri dari perwakilan-perwakilan yang dipercaya Himpunan pengutusnya untuk membuat kebijakan dalam ranah terpusat.",
		  "nama ketua" : "Reza riezqi ramadhan GL'12",
		  "Program Kerja Unggulan" : "Saat ini Kongres KM-ITB sedang menyiapkan Sidang Istimewa yang akan mengubah sistem kemahasiswaan, perumusan Rencana Strategis kemahasiswaan, serta Diklat Calon Senator",
		  "facebook" : " Kongres KM-ITB",
		  "twitter" : "@KongresKMITB",
		  "website" : "-",
		  "line" : "-",
		  "sekretariat" : "-",
		  "logo" : "kongres",
		  "header foto" : "header_kongres",
		  "color" : "0097a7"
		},
		{
		  "nama lembaga" : "Kabinet KM-ITB",
		  "kepanjangan" : "-",
		  "deskripsi arah gerak dan kegiatan" : "Kabinet Keluarga Mahasiswa Institut Teknologi Bandung, selanjutnya disingkat Kabinet KM-ITB, adalah lembaga eksekutif tertinggi di tingkat pusat dalam kehidupan kemahasiswaan di seluruhkampus Institut Teknologi Bandung dan bertanggung jawab kepada Kongres KM-ITB. Kabinet KM-ITB mendapatkan dukungan sumber daya dari Himpunan Mahasiswa Jurusan dan Unit Kegiatan Mahasiswa untuk melaksanakan program pemenuhan kebutuhan seluruh mahasiswa dan program terpusat yang telah disetujui oleh Kongres KM-ITB.Kabinet KM-ITB mengordinasikan Himpunan Mahasiswa Jurusan dan Unit Kegiatan Mahasiswa untuk melaksanakan program pemenuhan kebutuhan (P3) seluruh mahasiswa dan program terpusat setelah mendapatkan persetujuan dari Kongres KM-ITB.",
		  "nama ketua" : "M Pratama Gerry MT'11",
		  "Program Kerja Unggulan" : "-OSKM ITB, OHU ITB, ITB in Move, Leadership Summit, Parade Wisuda ITB, ITB Scholarship Fair, Transnangor, -Keluhan dan Curhatan (kencur) Kesejahteraan Mahasiswa, Diskusi Publik Eksternal KM-ITB, Kajian 1 Tahun Jokowi, ITB Eco Campus, ITB Resilience, OPEN DATA ITB, Ganesha Investment Book, ITB Gallery, Ganesha Award, Poin Inspirasi, ITB Sehat, Kampanye budaya",
		  "facebook" : "Keluarga Mahasiswa ITB [official]",
		  "twitter" : "@KM_ITB",
		  "website" : "km.itb.ac.id",
		  "line" : "@khw2920x",
		  "sekretariat" : "Campus Center Ruang 28\nKampus ITB Ganesha",
		  "logo" : "kabinet",
		  "header foto" : "header_kabinet",
		  "color" : "ffc107"
		},
		{
		  "nama lembaga" : "MWA-WM",
		  "kepanjangan" : "Majelis Wali Amanat Wakil Mahasiswa",
		  "deskripsi arah gerak dan kegiatan" : "MWA-WM ITB dibentuk berdasarkan Peraturan Pemerintah Republik Indonesia No. 155 Tahun 2000 dan baru mulai berfungsi pada tahun 2001. Adapun peran MWA-WM adalah sebagai penerjemah sekaligus penghubung keinginan mahasiswa terhadap kebijakan-kebijakan yang diambil ITB. MWA-WM terbuka bagi mahasiswa ITB yang ingin memberikan pandangan agar menghasilkan kebijakan yang baik.",
		  "nama ketua" : "Ana Fitriana FI'12",
		  "Program Kerja Unggulan" : "Kajian ITB Multikampus, Duduk Bareng (Dukbar) Medinfo",
		  "facebook" : "Dewan MWA-WM ITB",
		  "twitter" : "@mwawm_itb",
		  "website" : "mwa-wm.itb.ac.id",
		  "line" : "-",
		  "sekretariat" : "-",
		  "logo" : "mwawm",
		  "header foto" : "header_mwawm",
		  "color" : "e65100"
		},
		{
		  "nama lembaga" : "Tim Beasiswa",
		  "kepanjangan" : "-",
		  "deskripsi arah gerak dan kegiatan" : "Tim Beasiswa adalah badan independen eksekutif yang dalam kegiatannya bersifat sosial dan tidak politis. Tim beasiswa bertanggung jawab terhadap Kongres KM –ITB yang sah dan seluruh mahasiswa Itb dalam penyelenggaran beasiswa KM-ITB. Sejak tahun 2014 status Tim Beasiswa tidak aktif dan fungsinya di jalankan oleh Kementrian Kesejahteraan Mahasiswa Kabinet KM-ITB",
		  "nama ketua" : "-",
		  "Program Kerja Unggulan" : "-",
		  "facebook" : "-",
		  "twitter" : "@kesmakmitb",
		  "website" : "-",
		  "line" : "-",
		  "sekretariat" : "",
		  "logo" : "-",
		  "header foto" : "header_beasiswa",
		  "color" : "212121"
		}
	  ]
	},
	{
	  "menu" : "Himpunan",
	  "isi" : [
		{
		  "nama fakultas" : "STEI",
		  "nama panjang" : "Sekolah Teknik Elektro dan Informatika",
		  "card" : "card/STEI",
		  "header foto" : "stei",
		  "info" : [
			{
			  "nama himpunan" : "HMIF ITB",
			  "kepanjangan" : "Himpunan Mahasiswa Informatika",
			  "deskripsi arah gerak dan kegiatan" : "HMIF sebagai himpunan yang menaungi keprofesian STI dan IF bertujuan untuk ikut mengusahakan tujuan nasional, pengembangan keprofesian, kekeluargaan dan memasyarakatkan ilmu informatika.",
			  "nama ketua" : "Joshua Beezalel Abednego IF'13",
			  "Program Kerja Unggulan" : "Expressif, SPARTA, Pengmas camp, Mukrab, Glory Glory Gemastik, IIT Apprentice Challenge dan IIT Idea Competition.",
			  "facebook" : "HMIF.ITB",
			  "twitter" : "@hmif_itb",
			  "website" : "http://hmif.itb.ac.id",
			  "line" : "@LTL4424F",
			  "sekretariat" : "Labtek V lantai 1\nKampus ITB Ganesha",
			  "logo" : "hmif",
			  "header foto" : "jahim_hmif",
			  "color" : "FFCB01"
			},
			{
			  "nama himpunan" : "HME",
			  "kepanjangan" : "Himpunan Mahasiswa Elektroteknik",
			  "deskripsi arah gerak dan kegiatan" : "HME menaungi Teknik Elektro, Tenaga Listrik dan Telekomunikasi. Bagi abu-abu dari Basement Labtek 8 ini, keprofesian berbasis kekeluargaan adalah yang utama. Menjunjung mental CHAMP dan dikenal sebagai suporter super sejati.",
			  "nama ketua" : "Sahilaushafnur Rosyadi EP'12",
			  "Program Kerja Unggulan" : "Palapa, Masa Bina Cinta, Kegiatan oprek berbasis keprofesian yang rutin diadakan untuk memfasilitasi pengembangan soft skill anggotanya.",
			  "facebook" : "-",
			  "twitter" : "@hme_itb",
			  "website" : "http://hme.ee.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Basement Labtek VIII\nKampus ITB Ganesha",
			  "logo" : "hme",
			  "header foto" : "jahim_hme",
			  "color" : "FFF110"
			}]
		},
		{
		  "nama fakultas" : "SAPPK",
		  "nama panjang" : "Sekolah Arsitektur, Perencanaan dan Pengembangan Kebijakan",
		  "card" : "card/SAPPK",
		  "header foto" : "sappk",
		  "info" : [
			{
			  "nama himpunan" : "HMP PL",
			  "kepanjangan" : "Himpunan Mahasiswa Planologi Pangripta Loka",
			  "deskripsi arah gerak dan kegiatan" : "Planologi ITB merupakan jurusan Planologi paling tua di Indonesia sekaligus menjadi jurusan Planologi strata satu pertama di dunia. HMP Pangripta Loka ITB didirikan pada 21 September 1959 sebagai wadah berkumpul dan berorganisasi mahasiswa Planologi pada waktu itu. Dengan asas kemahasiswaan, keahlian dan kekeluargaan diharapkan Anggota HMP PL ITB dapat turut serta mengisi kemerdekaan dengan  rasa gembira belajar, berkarya dan berjuang menjadi manusia Indonesia yang berkepribadian. Anggota HMP PL ITB memiliki jaket himpunan  kebanggaan berwarna merah maroon. Warna ini melambangkan Anggota HMP PL ITB yang tanggap tentang kompleksitas dalam merencana, tanggap terhadap fisik lingkungan, juga terhadap dampak psikologisnya serta sosial ekonomi masyarakat yang merupakan cerminan dirinya melalui program-program keprofesian yang ada di HMP. Sementara itu lambang HMP PL ITB terdiri dari ganesha dan swastika. Ganesha melambangkan ilmu yang tiada habis-habisnya sekaligus melambangkan sifat kehidupan yang ada di HMP. Swastika merupakan simbol prestise dan keseimbangan yang harus dicapai untuk mencapai tujuan HMP melalui pendekatan yang dinamis.",
			  "nama ketua" : "Luthfi Muhammad Iqbal (PL’12)",
			  "Program Kerja Unggulan" : "Urban Motion 2015, City Expedition (Banyuwangi dan Denpasar), The Planners Magazine, Planocosmo, Maroon Day, Planning by Children, dsb.",
			  "facebook" : "-",
			  "twitter" : "@hmp_itb",
			  "website" : "hmpitb.or.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Perencanaan Wilayah & Kota\nKampus ITB Ganesha",
			  "logo" : "hmp",
			  "header foto" : "jahim_hmp",
			  "color" : "ff9100"
			},
			{
			  "nama himpunan" : "IMA-G",
			  "kepanjangan" : "Ikatan Mahasiswa Arsitektur Gunadharma",
			  "deskripsi arah gerak dan kegiatan" : "Bermula dari perbincangan Suhartono dengan Prof. Ir. F. Dicke, H.G. Smelt, apresiasi seni untuk kepekaan dirasa perlu untuk dipelajari. Kegiatan ini dapat diwadahi oleh himpunan. Lahirlah Ikatan Mahasiswa Arsitektur 'Gunadharma' dengan Suhartono sebagai ketuanya. Nama Gunadharma dipilih sebab ia merupakan arsotwk Borobudur yang dibanggakan Indonesia; kata guna dan dharma sendiri memiliki makna bahwa IMA-G akan berusaha memberi manfaat pada sekitar. IMA-G yang berjaket warna biru merupakan himpunan mahasiswa arsitektur pertama di Indonesia. Kegiatan IMA-G meliputi kegiatan pengembangan, keilmuan, keprofesian, kekeluargaan, dan pengabdian masyarakat. Gaung Bandung adalah event tahunan IMA-G ITB yang mengulas permasalahan Kota Bandung.",
			  "nama ketua" : "Atika Almira AR'12",
			  "Program Kerja Unggulan" : "Gaung Bandung",
			  "facebook" : "IMA-Gunadharma ITB",
			  "twitter" : "@imag_itb",
			  "website" : "ima-g.ar.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Labtek IX B Lantai 1\nKampus ITB Ganesha",
			  "logo" : "ima_g",
			  "header foto" : "jahim_ima_g",
			  "color" : "212121"
			}
		  ]
		},
		{
		  "nama fakultas" : "SITH-R",
		  "nama panjang" : "Sekolah Ilmu Teknologi Hayati-Rekayasa",
		  "card" : "card/SITH-R",
		  "header foto" : "sith_r",
		  "info" : [
			{
			  "nama himpunan" : "HMRH",
			  "kepanjangan" : "Himpunan Mahasiswa Rekayasa Hayati",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Rekayasa Hayati (HMRH) merupakan himpunan yang berasaskan keprofesian & keilmuan teknik hayati (Biological Engineering). Sebelumnya, HMRH merupakan bagian dari Himpunan Mahasiswa SITH “Nymphaea”, namun karena bidang keilmuan dan keprofesian yang berbeda, akhirnya pada tanggal 27 Maret 2013 HMRH memisahkan diri dari Nymphaea dan menjadi himpunan independen. HMRH kini menaungi jurusan Rekayasa Hayati, dan berlokasi di Sekolah Ilmu dan Teknologi Hayati (SITH) Institut Teknologi Bandung Kampus Jatinagor. ",
			  "nama ketua" : "Endang Rahmat BE'12",
			  "Program Kerja Unggulan" : "ioengineering Summit, Bina Desa, dan Olimpiade Jatinangor",
			  "facebook" : "-",
			  "twitter" : "@hmrh_itb",
			  "website" : "hmrh.sith.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Labtek I Lantai 1\nKampus ITB Jatinangor.",
			  "logo" : "hmrh",
			  "header foto" : "jahim_hmrh",
			  "color" : "43a047"
			},
			{
			  "nama himpunan" : "HIMAREKTA 'AGRAPANA'",
			  "kepanjangan" : "Himpunan Mahasiswa Rekayasa Pertanian",
			  "deskripsi arah gerak dan kegiatan" : "Himarekta “Agrapana” ITB adalah salah satu himpunan muda di Institut Teknologi Bandung yang secara resmi mendeklarasikan diri pada hari sabtu tanggal 11 April 2015. Himarekta “Agrapana” ITB merupakan organisasi kemahasiswaan yang mewadahi dan menunjang kebutuhunan anggotanya di bidang akademik maupun non-akademik Program Studi Rekayasa Pertanian ITB. Pada kepengurusan awal ini Himarekta “Agrapana” ITB memiliki Visi yaitu “Membentuk Himarekta “Agrapana” Institut Teknologi Bandung sebagai wadah pergerakan mahasiswa yang UTUH untuk mengabdi kepada masyarakat”. Melalui kegiatan himpunan ini, diharapkan lulusan Program Studi Rekayasa Pertanian ITB mampu menjadi sarjana teknik di bidang pertanian seutuhnya yang memiliki kompetensi lengkap untuk siap mengabdi kepada masyarakat di daerah masing-masing guna mewujudkan Indonesia yang Berdikari terutama pada sektor Ketahanan, Keamanan dan Kedaulatan Pangan Nasional",
			  "nama ketua" : "Mulki Salendra Kusumah BA'12",
			  "Program Kerja Unggulan" : "Agrifasco (Agriculture Farming System Competition), 2. Backpacker (Bio-Agriculture Compiler and Knowledge Packer)",
			  "facebook" : "Agrapana",
			  "twitter" : "@AgrapanaITB",
			  "website" : "-",
			  "line" : "AGRAPANA ITB",
			  "sekretariat" : "Gedung Labtek I Lantai 1\nKampus ITB Jatinangor",
			  "logo" : "himarekta_agrapana",
			  "header foto" : "jahim_agrapana",
			  "color" : "FFAB00"
			},
			{
			  "nama himpunan" : "HMH 'SELVA'",
			  "kepanjangan" : "Himpunan Mahasiswa Rekayasa Kehutanan",
			  "deskripsi arah gerak dan kegiatan" : "Pada tahun petamanya, HMH “Selva” menginisiasi berbagai kegiatan yang diharapkan dapat menjadi kegiatan yang berkelanjutan dalam jangka panjang. Selain itu juga membangun sistem dan struktur internal yang baik agar dapat mendukung keberjalanan kegiatan-kegiatan lainnya.",
			  "nama ketua" : "Iqra Hardianto Nurichsan BW'12",
			  "Program Kerja Unggulan" : "Seminar Nasional November 2015, Penjajakan Kerjasama dengan Wanadri",
			  "facebook" : "Himpunan Mahasiswa Rekayasa Kehutanan – HMH 'Selva'",
			  "twitter" : "@selva_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung Prodi Rekayasa Kehutanan\nKampus ITB Jatinangor",
			  "logo" : "hmh_selva",
			  "header foto" : "jahim_hmh_selva",
			  "color" : "4e342e"
			}
		  ]
		},
		{
		  "nama fakultas" : "SITH-S",
		  "nama panjang" : "Sekolah Ilmu Teknologi Hayati - Sains",
		  "card" : "card/SITH-S",
		  "header foto" : "sith_s",
		  "info" : [
			{
			  "nama himpunan" : "NYMPHAEA",
			  "kepanjangan" : "Himpunan Mahasiswa Biologi 'NYMPHAEA'",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Biologi “NYMPHAEA” ITB memiliki arah gerak proaktif dalam pengembangan karya Ilmu Teknologi Hayati (ITH) untuk mengelola sumber daya masyarakat dalam rangka menata kehidupan bangsa Indonesia. Kegiatan yang dilakukan himpunan ini meliputi dua hal yakni mengungkap berbagai proses fenomena konseptual dalam bidang ilmu hayati yang terjadi di alam dan kaitannya terhadap manusia, serta terlibat dalam kegiatan yang aplikatif berbasiskan teknologi dalam ruang lingkup ilmu hayati. Selain itu kegiatan di dalam himpunan ini mendukung akademik mahasiswa biologi dengan memberikan fasilitas pelatihan berupa pengembangan karakter dan hardskill diluar yang diberikan dari akademik prodi biologi. ",
			  "nama ketua" : "Dhika Ananda Pratama BI'12",
			  "Program Kerja Unggulan" : "PDKC Curug Dago, Majalah E!Bio, Album Hayati, Ekspedisi Akuatik dan Terrestrial",
			  "facebook" : "-",
			  "twitter" : "@nymphaea_itb",
			  "website" : "nymphaea.sith.itb.ac.id ",
			  "line" : "-",
			  "sekretariat" : "Labtek XI\nKampus ITB Ganesha",
			  "logo" : "nymphaea",
			  "header foto" : "jahim_nymphaea",
			  "color" : "3949ab"
			},
			{
			  "nama himpunan" : "HIMAMIKRO 'ARCHAEA'",
			  "kepanjangan" : "Himpunan Mahasiswa Mikrobiologi",
			  "deskripsi arah gerak dan kegiatan" : "Archaea kepengurusan 2015/2016 mengusung visi #Aktual! yakni aktif berkarya dan membangun kualitas. Di bawah arahan Ahmad Munjin, setiap elemen di dalam Archaea bersinergi dalam mendorong produktivitas anggota Archaea untuk berkarya dan mengembangkan diri sesuai arah gerak Archaea dalam keilmuan dan keprofesian Mikrobiologi. Keprofesian Mikrobiologi terkait dengan berbagai aspek kehidupan sehingga Archaea aktif dalam pengembangan bioteknologi mikroba, kajian pangan, kajian energi baru terbarukan, dan pengabdian masyarakat berbasis keprofesian yakni budidaya jamur tiram.",
			  "nama ketua" : "Ahmad Munjin",
			  "Program Kerja Unggulan" : "Budidaya Jamur Tiram,Fermenstation 2015 : Innovation of Taste, Seminar ‘Microbial Energy’",
			  "facebook" : "-",
			  "twitter" : "@archaea_itb",
			  "website" : "-",
			  "line" : "Archaea ITB",
			  "sekretariat" : "Basement TVST\nKampus ITB Ganesha",
			  "logo" : "himamikro_archaea",
			  "header foto" : "jahim_himamikro_archaea",
			  "color" : "4e342e"
			}
		  ]
		},
		{
		  "nama fakultas" : "SBM",
		  "nama panjang" : "Sekolah Bisnis Manajemen",
		  "card" : "card/SBM",
		  "header foto" : "sbm",
		  "info" : [
			{
			  "nama himpunan" : "KMSBM",
			  "kepanjangan" : "Keluarga Mahasiswa Sekolah Bisnis dan Manajemen",
			  "deskripsi arah gerak dan kegiatan" : "Menjadi wadah aspiratif dalam pengembangan minat, bakat dan kreativitas berbasis keilmuan bisnis dan manajemen serta berperan sebagai katalisator dalam mewujudkan karya mahasiswa teknik, sains, dan seni yang sejalan dengan visi didirikannya SBM ITB.",
			  "nama ketua" : "Afwan Rifqiya SBM'16",
			  "Program Kerja Unggulan" : "KMSBM Consulting Group, ENVISAGE, KMSBM Business Incubator, University Merchandise, Focal Point, Kampoeng Bola",
			  "facebook" : "-",
			  "twitter" : "@kmsbm_itb",
			  "website" : "km.sbm.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung SBM\nKampus ITB Ganesha",
			  "logo" : "kmsbm",
			  "header foto" : "jahim_kmsbm",
			  "color" : "26a69a"
			}
		  ]
		},
		{
		  "nama fakultas" : "SF",
		  "nama panjang" : "Sekolah Farmasi",
		  "card" : "card/SF",
		  "header foto" : "sf",
		  "info" : [
			{
			  "nama himpunan" : "HMF 'ARS PRAEPARANDI'",
			  "kepanjangan" : "Himpunan Mahasiswa Farmasi",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Farmasi (HMF) ‘Ars  Praeparandi’ ITB merupakan  suatu  organisasi  kemahasiswaan  yang  mewadahi pengembangan  karakter  dan  soft  skill  mahasiswa  Sekolah Farmasi  ITB.  Berdiri  pada  tanggal  17  Desember  1954  di lingkungan  Fakultas  Ilmu  Pasti  dan  Ilmu  Alam,  Universitas Indonesia  di  Bandung  (sekarang  ITB).  Nama  ‘Ars  Praeparandi’ sendiri  diberikan  oleh  Prof.  Dr.  Goei  The  yang  artinya  adalah “seni meracik” HMF  ‘Ars  Praeparandi’  ITB  ini  memiliki  4  asas,  yaitu ketuhanan,  kemahasiswaan,  kefarmasian  dan  kekeluargaan. Keempat asas dan tujuan HMF yang tercantum dalam AD/ART ini  menjadi  salah  satu  pedoman  dan  koridor  untuk  mengawal keberjalanan  pergerakan-pergerakan  HMF  ‘Ars  Praeparandi’ ITB.",
			  "nama ketua" : "Ayi Mutakin STF'12",
			  "Program Kerja Unggulan" : "PHARMANOVA (Pharmacy on Innovation), FARDES (Farmasi Pedesaan), GP3 (Gerakan Perlindungan Perokok Pasif),ARS JOURNEY, SEP (Student Exchange Program)",
			  "facebook" : "HMF ‘Ars Praeparandi’ ITB",
			  "twitter" : "@arspraeparandi",
			  "website" : "http://www.hmf.fa.itb.ac.id/",
			  "line" : "@GQZ4167E",
			  "sekretariat" : "Basement  LABTEK  VII\nKampus ITB Ganesha",
			  "logo" : "hmf",
			  "header foto" : "jahim_hmf",
			  "color" : "00796b"
			}
		  ]
		},
		{
		  "nama fakultas" : "FTSL-J",
		  "nama panjang" : "Fakultas Teknik Sipil dan Lingkungan - Jatinangor",
		  "card" : "card/FTSL-J",
		  "header foto" : "ftsl_j",
		  "info" : [
			{
			  "nama himpunan" : "HIMASDA",
			  "kepanjangan" : "Himpunan Mahasiswa Sumber Daya Air",
			  "deskripsi arah gerak dan kegiatan" : "HIMASDA ITB merupakan himpunan mahasiswa yang sedang dalam masa pembentukan dan baru akan memulai pergerakan kemahasiswaan. Saat ini masih dalam tahap rancangan/ide yang nanti secara resmi akan diwujudkan sesuai dengan arah gerak yang telah ditentukan. ",
			  "nama ketua" : "Novaldy Agnial Fikri",
			  "Program Kerja Unggulan" : "HIMASDA ITB merupakan himpunan mahasiswa jurusan Institut Teknologi Bandung yang masih dalam proses pembentukan sehingga program kerja yang sedang dijalankan adalah proses pematangan dan pembentukan elemen-elemen penting himpunan. Untuk kedepannya program kerja unggulan yang akan dibuat berkisar pada bidang kekeluargaan, keprofesian, dan pengabdian masyarakat. ",
			  "facebook" : "-",
			  "twitter" : "@tpsda_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Labtek 1B\nKampus ITB Jatinagor",
			  "logo" : "himasda",
			  "header foto" : "jahim_himasda",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "KMIL",
			  "kepanjangan" : "Keluarga Mahasiswa Infrastruktur Lingkungan",
			  "deskripsi arah gerak dan kegiatan" : "KMIL ITB atau Keluarga Mahasiswa Infrastruktur Lingkungan ITB merupakan salah satu himpunan baru di ITB yang dibentuk pada tanggal 9 Februari 2015. Didasari oleh urgensi berhimpun maka pembentukan himpunan ini diinisiasi oleh mahasiswa jurusan Rekayasa Infrastruktur lingkungan ITB 2013. KMIL ITB bergerak di bidang yang sesuai dengan keprofesiannya yaitu dalam pemenuhan infrastruktur dan sanitasi lingkungan. Gerakan sadar sanitasi, Water and Sanitation Project, dan kajian penyehatan lingkungan adalah beberapa contoh program kerja yang menjadi perhatian KMIL  ITB",
			  "nama ketua" : "Gesit Nurdaksina",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "kmil_itb",
			  "website" : "kmil.ril.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Perpustakaan lt.2\nKampus ITB Jatinangor",
			  "logo" : "kmil",
			  "header foto" : "jahim_kmil",
			  "color" : "795548"
			}
		  ]
		},
		{
		  "nama fakultas" : "FTSL-G",
		  "nama panjang" : "Fakultas Teknik Sipil dan Lingkungan - Ganesha",
		  "card" : "card/FTSL-G",
		  "header foto" : "ftsl_g",
		  "info" : [
			{
			  "nama himpunan" : "HMS",
			  "kepanjangan" : "Himpunan Mahasiswa Sipil",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Sipil (HMS-ITB) adalah organisasi kemahasiswaan di Institut Teknologi Bandung yang bergerak dalam basis ketekniksipilan. Himpunan yang berdiri pada 30 Mei 1954 ini merupakan tempat bernaung bagi anggotanya untuk melanjutkan budaya berhimpun yang merupakan ciri dari kampus Ganesha ini. Awalnya himpunan ini dibentuk untuk memenuhi kebutuhan mahasiswa Program Studi Teknik Sipil dalam pengembangan dan pemenuhan kebutuhan softskill anggotanya. HMS-ITB merupakan organisasi yang dinamis, bergerak sesuai perubahan yang dibutuhkan. Makanya para pendahulu HMS-ITB pernah mengungkapkan bahwa “HMS-ITB dibentuk oleh para pemuda-pemudi pada zamannya”. Akan tetapi dalam keberjalanan himpunan, ada hal yang tidak boleh berubah, yaitu dasar bergerak himpunan sebagai arah dan pedoman himpunan tersebut bertindak. Di HMS ada 3 hal yang merupakan dasar bergerak himpunan tersebut, yaitu kekeluargaan, keprofesian, dan pengabdian masyarakat . Pada saat ini, Ketua Umum HMS-ITB ialah Aris Meisandika (15012033) dengan visi “HMS-ITB yang mewujudkan suasana keakraban dan menjadi tempat pengembangan yang terintegrasi agar anggota siap menjalankan peran dan menghadapi tantangan di masyarakat.”",
			  "nama ketua" : "Aris Meisandika SI'12",
			  "Program Kerja Unggulan" : "Sipil Bangun Desa (SIBADES), Kaderisasi Pasif, CREMONA, Preparation For Future Challenge (PROFOC)",
			  "facebook" : "-",
			  "twitter" : "@hms_itb",
			  "website" : "hms.si.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Program Studi Teknik Sipil\nKampus ITB Ganesha",
			  "logo" : "hms",
			  "header foto" : "jahim_hms",
			  "color" : "014d41"
			},
			{
			  "nama himpunan" : "KMKL",
			  "kepanjangan" : "Keluarga Mahasiswa Tekniik Kelautan",
			  "deskripsi arah gerak dan kegiatan" : "KMKL-ITB berdiri pada tanggal 23 September 1995 sebagai himpunan bidang keahlian di dalam HMS ITB dan berdiri sendiri di tahun 2004. Pada lambang KMKL-ITB terdapat lima garis gelombang yang mewakili Pancasila yang menjadi pondasi KMKL-ITB. Bangunan laut menandakan KMKL-ITB yang kokoh. Roda gerigi melambangkan KMKL-ITB yang dinamis. Jaket KMKL-ITB berwarna biru tua dengan garis biru muda. Indonesia sedang menjadikan bidang kemaritiman tulang punggung negara. Hal ini menjadi pemacu KMKL-ITB untuk mencari jiwa- jiwa bahari unggul yang akan membawa Indonesia menjadi negara kepulauan yang tangguh dan berdaulat.",
			  "nama ketua" : "Munawir Bintang Pratama KL'12",
			  "Program Kerja Unggulan" : "IOE (Indonesia Ocean Expo), OO (Oceanovolution)",
			  "facebook" : "-",
			  "twitter" : "@kmkl_itb",
			  "website" : "http://kmkl.ocean.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Labtek VI  Lt. 4\nKampus ITB Ganesha",
			  "logo" : "kmkl",
			  "header foto" : "jahim_kmkl",
			  "color" : "00b8d4"
			},
			{
			  "nama himpunan" : "HMTL",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Lingkungan",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Teknik Lingkungan ITB (HMTL ITB) didirikan bersamaan dengan kelahiran jurusan Teknik Penyehatan (HMTP) pada 10 November 1962. Seiring dengan bergantinya nama Teknik Penyehatan menjadi Teknik Lingkungan, himpunan yang bernama Himpunan Mahasiswa Teknik Penyehatan (HMTP) ini pun turut berganti nama menjadi Himpunan Mahasiswa Teknik Lingkungan (HMTL) pada 10 November 1988. HMTL merupakan organisasi kemahasiswaan yang berfungsi sebagai wadah mahasiswa Teknik Lingkungan untuk berkarya, belajar, dan mengembangkan potensi yang ada sejalan dengan pendidikan formal di Program Studi Teknik Lingkungan ITB.",
			  "nama ketua" : "Ricky Alamsyah TL'13",
			  "Program Kerja Unggulan" : "Desa Mitra HMTL ITB, Eco-Project, Env, Envasion, Eco-Himpunan, Enviro, Bank Sampah ITB, dan ITB Waste Management",
			  "facebook" : "-",
			  "twitter" : "@hmtl_itb",
			  "website" : "hmtl.tl.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Teknik Lingkungan Lama\nKampus ITB Ganesha",
			  "logo" : "hmtl",
			  "header foto" : "jahim_hmtl",
			  "color"	: "37474f"
			}
		  ]
		},
		{
		  "nama fakultas" : "FMIPA",
		  "nama panjang" : "Fakultas Matematika dan Ilmu Pengetahuan Alam",
		  "card" : "card/FMIPA",
		  "header foto" : "fmipa",
		  "info" : [
			{
			  "nama himpunan" : "HIMATIKA",
			  "kepanjangan" : "Himpunan Mahasiswa Matematika",
			  "deskripsi arah gerak dan kegiatan" : "HIMATIKA ITB merupakan wadah bagi mahasiswa matematika ITB untuk berhimpun dan mengembangkan diri, terutama dalam keilmuan matematika. Secara umum tujuan HIMATIKA ITB adalah mengakrabkan tiap komponen (ITB, masyarakat, mahasiswa), memanusiakan anggota, dan mengimplementasikan tridarma Perguruan Tinggi. Oleh karena itu, HIMATIKA ITB tidak terbatasi pada sekedar penyaluran keprofesian ataupun keilmuan matematika, namun juga pada bagaimana mahasiswa matematika bisa mengembangkan diri sebagai manusia seluas mungkin melalui fasilitas dan wadah yang disediakan, mulai dari olahraga rutin, klub investasi, kewirausahaan, kajian, dan lain sebagainya. Hal ini merupakan salah satu akibat dari begitu luasnya keilmuan matematika untuk sekedar jadi arah gerak suatu organisasi, sehingga dapat dikatakan arah gerak HIMATIKA ITB adalah pendidikan, yang mana manusia seutuhnya adalah keluaran akhirnya.",
			  "nama ketua" : "Aditya Firman Ihsan MA'12",
			  "Program Kerja Unggulan" : "Pameran Karya Pemodelan Matematika",
			  "facebook" : "-",
			  "twitter" : "@himatika_itb",
			  "website" : "http://himatika.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Gedung Labtek III Lt. Dasar\nKampus ITB Ganesha ",
			  "logo" : "himatika",
			  "header foto" : "jahim_himatika",
			  "color" : "00838f"
			},
			{
			  "nama himpunan" : "HIMAFI",
			  "kepanjangan" : "Himpunan Mahasiswa Fisika",
			  "deskripsi arah gerak dan kegiatan" : "HIMAFI ITB Berdiri pada tanggal 6 Mei 1967. Berdiri atas dasar kekeluargaan, HIMAFI ITB merupakan wadah bagi mahasiswa Fisika ITB untuk bergerak dan berkarya. Sejak tahun 80an, HIMAFI ITB sudah terlibat di berbagai pergerakan di kampus ini, penumbangan rezim orde baru salah satunya. Beberapa tahun setelahnya, pergerakan HIMAFI semakin beragam, mulai dari pergerakan sosial-politik, kemanusiaan, community development, kekeluargaan, hingga sekarang pergerakan berbasis karya. Jaket HIMAFI berwarna Biru tua.",
			  "nama ketua" : "Qiva Chandra Mahaputera FI'12",
			  "Program Kerja Unggulan" : "Sayembara Karya, Eureka! (Education and Research of Mechanics Competition) ",
			  "facebook" : "-",
			  "twitter" : "@himafi_itb",
			  "website" : "himafi.fi.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sisi Timur Gedung Fisika\nKampus ITB Ganesha",
			  "logo" : "himafi",
			  "header foto" : "jahim_himafi",
			  "color"	: "ffc107"
			},
			{
			  "nama himpunan" : "HMK 'AMISCA'",
			  "kepanjangan" : "Himpunan Mahasiswa Kimia",
			  "deskripsi arah gerak dan kegiatan" : "Pada saat ini, arah gerak dari HMK ‘AMISCA’ sendiri berarah pada keilmuan, karya dan keprofesian kimia, serta dalam penerapan sehari-hari yang berupa pengkajian isu yang dipandang dari sudut pandang seorang kimiawan. Visi dari HMK ‘AMISCA’ saat ini adalah HMK ‘AMISCA’ yang RESPONSIF sebagai wahana untuk BERKARYA dan dengan misi membiasakan HMK AMISCA dalam menanggapi isu-isu kampus, nasional, dan global  serta mewujudkan massa HMK AMISCA yang solutif dengan menghasilkan karya",
			  "nama ketua" : "Muhammad Farhan Basyari KI'12",
			  "Program Kerja Unggulan" : "OKTAN (Olimpiade Kimia ITB Tingkat Nasional) 2016, MPAB (Masa Penerimaan Anggota Baru) 2015, Lebih dekat dengan masyarakat",
			  "facebook" : "-",
			  "twitter" : "@amisca_itb",
			  "website" : "http://amisca.chem.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Belakang gedung Program Studi Kimia\nKampus ITB Ganesha",
			  "logo" : "hmk_amisca",
			  "header foto" : "jahim_amisca",
			  "color" : "00838F"
			},
			{
			  "nama himpunan" : "HIMASTRON",
			  "kepanjangan" : "Himpunan Mahasiswa Astronomi",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Astronomi (HIMASTRON) ITB didirikan pada tanggal 19 Oktober 1965. Tahun ini adalah tahun yang istimewa pasalnya bertepatan dengan dies natalis Himastron ITB yang ke-50. Keanggotaannya bersifat terbuka untuk mahasiswa Astronomi ITB yang memang ingin berkiprah di sini. Berbagai kegiatan dilakukan sebagai wujud penyaluran kreativitas anggota, baik yang berkaitan langsung dengan bidang ilmunya (Astronomi), maupun tidak. Pada umumnya, kegiatan-kegiatan tersebut bertujuan untuk memasyarakatkan ilmu Astronomi yang konon di Indonesia belum terlalu banyak dikenal. Himastron ITB periode 2015 yang diketuai oleh Wendi Cahya Setiadi As’12 ini membawa mimpi dan harapan bahwasannya Himastron ITB sebagai graha inovasi dan karya yang kemudian bisa menginspirasi anggotanya untuk berkarya kepada masyarakat dengan keprofesian Astronominya. ",
			  "nama ketua" : "Wendi Cahya Setiadi AS'12",
			  "Program Kerja Unggulan" : "Dies Natalis Himastron ITB ke-50 dan World Space Week, Bulan Workshop Himastron, Observasi Malam dan Observasi Matahari, Kicauan himastron #astronight @Himastron_ITB, Himastron Mengajar, First Gathering, Pembinaan Anggota Muda dan LKO Himastron",
			  "facebook" : "-",
			  "twitter" : "@himastron_itb",
			  "website" : "http://himastron.as.itb.ac.id",
			  "line" : "HIMASTRON ITB",
			  "sekretariat" : "Labtek III Lantai IV\nKampus ITB Ganesha",
			  "logo" : "himastron",
			  "header foto" : "jahim_himastron",
			  "color" : "ffc107"
			}
		  ]
		},
		{
		  "nama fakultas" : "FTMD",
		  "nama panjang" : "Fakultas Teknik Mesin dan Dirgantara",
		  "card" : "card/FTMD",
		  "header foto" : "ftmd",
		  "info" : [
			{
			  "nama himpunan" : "HMM",
			  "kepanjangan" : "Himpunan Mahasiswa Mesin",
			  "deskripsi arah gerak dan kegiatan" : "Arah gerak HMM ITB  BP 2015/2016 ialah menjalankan semangat keprofesian dengan mengedepankan pendidikan karakter serta menjaga integritas dalam berhimpun bagi anggotanya",
			  "nama ketua" : "Agil Gozal MS'12",
			  "Program Kerja Unggulan" : "Mechanical Festival, HMM Community Development, MX-Megazine",
			  "facebook" : "-",
			  "twitter" : "@hmm_itb",
			  "website" : "-",
			  "line" : "HMM ITB",
			  "sekretariat" : "Jalan D\nKampus Ganesha ITB",
			  "logo" : "hmm",
			  "header foto" : "jahim_hmm",
			  "color" : "b71c1c"
			},
			{
			  "nama himpunan" : "MTM",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Material",
			  "deskripsi arah gerak dan kegiatan" : "MTM (Mahasiswa Teknik Material) ITB merupakan himpunan berbasis keprofesian dan kekeluargaan. Dalam keberjalanannya, MTM ITB menunjang anggotanya untuk dapat mengaktualisasikan diri dengan nilai-nilai keprofesian, kekeluargaan & minat bakat, kepemimpinan, dan sosial kemasyarakatan. MTM ITB memiliki hubungan baik dengan alumni melalui KAM (Keluarga Alumni Material) dan juga memiliki hubungan langsung dengan mahasiswa Teknik Material dan Metalurgi di Indonesia melalui PM3I (Perhimpunan Mahasiswa Metalurgi dan Material se-Indonesia).",
			  "nama ketua" : "Nayef",
			  "Program Kerja Unggulan" : "Desa Mitra MTM ITB, Seminar Advanced Material, MAPRES (Malam Apresiasi dan Senang-senang), MTM Mengajar, Donor Darah Labtek Biru, Material 101, Tim Riset MTM ITB",
			  "facebook" : "MTM ITB",
			  "twitter" : "@mtm_itb",
			  "website" : "mtm.ftmd.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Labtek Biru (Labtek X) Ruang No. 5\nKampus ITB Ganesha",
			  "logo" : "mtm",
			  "header foto" : "jahim_mtm",
			  "color" : "b71c1c"
			},
			{
			  "nama himpunan" : "KMPN “Otto Lilienthal”",
			  "kepanjangan" : "Keluarga Mahasiswa Teknik Penerbangan ",
			  "deskripsi arah gerak dan kegiatan" : "KMPN “Otto Lilienthal” ITB merupakan himpunan mahasiswa yang berbasis keprofesian dan berlandaskan kekeluargaan untuk berkontribusi aktif membangkitkan kembali dunia dirgantara Indonesia.  Sejalan dengan maksut tersebut, KMPN ITB menunjang anggotanya untuk mengaktualisasikan diri dengan nilai – nilai keprofesian, kekeluargaan, kepemimpinan dan sosial masyarakat",
			  "nama ketua" : "Yayom Dwi Laksmana AE'12",
			  "Program Kerja Unggulan" : "AeroExpo, Belajar UAV (Unmaned Aerial Vehicle), Belajar KEF (Konversi Energi Fluida), AeroMotivation",
			  "facebook" : "-",
			  "twitter" : "@kmpn_itb",
			  "website" : "http://kmpn.ftmd.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Labtek II\nKampus ITB Ganesha",
			  "logo" : "kmpn",
			  "header foto" : "jahim_kmpn",
			  "color" : "616161"
			}
		  ]
		},
		{
		  "nama fakultas" : "FSRD",
		  "nama panjang" : "Fakultas Seni Rupa dan Desain",
		  "card" : "card/FSRD",
		  "header foto" : "fsrd",
		  "info" : [
			{
			  "nama himpunan" : "TERIKAT",
			  "kepanjangan" : "Himpunan Mahasiswa Kriya 'TERIKAT' ITB",
			  "deskripsi arah gerak dan kegiatan" : "TERIKAT adalah himpunan program studi Kriya yang mewadahi anggotanya di bidang akademis, non akademis, keprofesian, sampai kekeluargaan. TERIKAT mengusung kembali nilai budaya serta tradisi Nusantara kepada masyarakat.",
			  "nama ketua" : "Maghfira Maulania",
			  "Program Kerja Unggulan" : "Pameran TERIKAT, Biro Desain & Karya TERIKAT, Kopi Sore TERIKAT",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung Program Studi Kria (sebelah Timur)\nKampus ITB Ganesha ",
			  "logo" : "terikat",
			  "header foto" : "jahim_terikat",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "INDDES",
			  "kepanjangan" : "Industrial Design Students Society ITB",
			  "deskripsi arah gerak dan kegiatan" : "INDDES-ITB termasuk ke dalam anggota Keluarga Besar Mahasiswa Seni Rupa ITB, bersama 4 program studi lain.  INDDES-ITB ialah wadah mahasiswa program studi desain produk ITB dalam berkarya, belajar, berjuang & berkembang dalam prinsip kreatif dan kebersamaan. Semua itu diwujudkan dalam berbagai kegiatan, ex. workshop PSDP, pameran Design Project, pengabdian masyarakat Desa.in, forum Himpunan Mahasiswa Desain Produk Anak Negeri (HADEPAN) dan masih banyak lagi.  Tujuannya adalah membentuk mahasiswa yang punya rasa tanggung jawab, kecakapan dalam bersosial, kesadaran untuk kelak mengisi serta membawa masyarakat ke tatanan kehidupan yang harmonis melalui karya-karya yang di desain dengan baik dan menyesuaikan dengan kebutuhan masyarakat.",
			  "nama ketua" : "Pandu Hutagalung",
			  "Program Kerja Unggulan" : "Pameran Design Project, Pengabdian Masyarakat Desa.in, Design Tamasya",
			  "facebook" : "inddess itb",
			  "twitter" : "@inddes_tv",
			  "website" : "www.desainprodukitb.com",
			  "line" : "-",
			  "sekretariat" : "Gedung Seni Rupa (Tenggara)\nKampus ITB Ganesha",
			  "logo" : "inddes",
			  "header foto" : "jahim_inddes",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "IMDI",
			  "kepanjangan" : "Ikatan Mahasiswa Desain Interior",
			  "deskripsi arah gerak dan kegiatan" : "Ikatan Mahasiswa Desain Interior didirikan pada tanggal 6 Desember 1985 sebagai wadah untuk mahasiswa prodi desain interior dalam berhimpun dan berkarya. Sejak tahun 2014, IMDI berada di dalam sebuah liga yang bernama KMSR (Keluarga Mahasiswa Seni Rupa). Selain itu, IMDI merupakan himpunan mahasiswa desain interior pertama di Indonesia dan merupakan pionir berdirinya kegiatan TKMDII.",
			  "nama ketua" : "Nahja Akbar Khalid DI’12",
			  "Program Kerja Unggulan" : "Paradigma, TKMDII (Temu Karya Mahasiswa Desain Interior Indonesia), PSDI (Pengenalan Studi Desain Interior)",
			  "facebook" : "-",
			  "twitter" : "@IMDI_ITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung FSRD Lt.4\nKampus ITB Ganesha",
			  "logo" : "imdi",
			  "header foto" : "jahim_imdi",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "IPPDIG",
			  "kepanjangan" : "Ikatan Pemuda Pemudi Desain Grafis",
			  "deskripsi arah gerak dan kegiatan" : "23 September 1982, IPPDIG lahir ke dunia sebagai wadah aspirasi mahasiswa Desain Komunikasi Visual ITB, merupakan suatu kelompok bermain yang menunjang proses belajar dan pengembangan profesi dalam suasana pendidikan yang bersifat kebersamaan dalam kekeluargaan yang murni. Lambang IPPDIG adalah ular aga bermahkota wayang dengan ekor pensil dan penggambaran suasana alam di dalamnya. Ular naga sebagai binatang khayalan",
			  "nama ketua" : "Novian Gelang Ahdiyaka",
			  "Program Kerja Unggulan" : "Pameran Biannual atau pameran dua tahunan",
			  "facebook" : "Si Naga IPPDIG",
			  "twitter" : "@IPPDIG",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ippdig",
			  "header foto" : "jahim_ippdig",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "VASA",
			  "kepanjangan" : "Visual Art Students Aggregate",
			  "deskripsi arah gerak dan kegiatan" : "VASA merupakan sebuah himpunan yang mewadahi kegiatan akademik serta non-akademik dari tujuh studio yang terdapat di dalam program studi seni rupa. Himpunan ini bertujuan untuk mendorong serta memfasilitasi anggotanya agar aktif berkarya baik secara individu maupun kelompok, untuk individu maupun masyarakat, serta untuk mempersiapkan anggotanya menuju bidang keprofesian secara professional melalui program-program kerjanya.",
			  "nama ketua" : "Putra Tri Anugrah",
			  "Program Kerja Unggulan" : " Kopi Sore, Pameran Bersama, Ekskursi, Pelatihan Residensi",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Lapangan Merah Gedung Seni Rupa\nKampus ITB Ganesha",
			  "logo" : "vasa",
			  "header foto" : "jahim_vasa",
			  "color": "455a64"
			}
		  ]
		},
		{
		  "nama fakultas" : "FTI",
		  "nama panjang" : "Fakultas Teknologi Industri",
		  "card" : "card/FTI",
		  "header foto" : "fti",
		  "info" : [
			{
			  "nama himpunan" : "MTI",
			  "kepanjangan" : "Keluarga Mahasiswa Teknik Industri",
			  "deskripsi arah gerak dan kegiatan" : "Berawal dari analisis keadaan mahasiswa saat ini mendefinisikan arah gerak melalui peningkatan kebermanfaatan dimotori oleh keilmuan dan sosial masyarakat. MTI ITB sebagai wadah pengembangan aggotanya dalam hal ini mengarahkan fokus dalam pengembangan eksternal dengan tujuan menjadi solusi bagi lingkungan ( Prodi, KM-ITB, masyarakat ) melalui usaha secara aktif, kontributif dan konstruktif terhadap fenomena lingkungan terutama dalam bidang kajian Teknik Industri dan Manajemen Rekayasa Industri.",
			  "nama ketua" : "Muchammad Arya Zamal TI'12",
			  "Program Kerja Unggulan" : "Avantrade, IECOM",
			  "facebook" : "-",
			  "twitter" : "@mti_itb",
			  "website" : "-",
			  "line" : "MTI-ITB",
			  "sekretariat" : "Gedung Labtek III\nKampus ITB Ganesha",
			  "logo" : "mti",
			  "header foto" : "jahim_mti",
			  "color" : "ffc107"
			},
			{
			  "nama himpunan" : "HMFT",
			  "kepanjangan" : "Himpunan Mahasiswa Fisika Teknik",
			  "deskripsi arah gerak dan kegiatan" : "HMFT berdiri pada 17 Des 1953. HMFT merupakan himpunan yang bergerak berdasarkan asas kekeluargaan yang berkewajiban untuk belajar, berkarya dan berjuang demi kemajuan teknologi di Indonesia. Melalui teknologi HMFT dapat mengaplikasikan ilmu sains secara estetik guna membantu keberlangsungan hidup masyarakat.",
			  "nama ketua" : "Ahmad Zaki FT'12",
			  "Program Kerja Unggulan" : "ITB Insight",
			  "facebook" : "-",
			  "twitter" : "@hmft_itb",
			  "website" : "Hmft.tf.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Basement TVST\nKampus ITB Ganesha",
			  "logo" : "hmft",
			  "header foto" : "jahim_hmft",
			  "color" : "263238"
			},
			{
			  "nama himpunan" : "HIMATEK",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Kimia",
			  "deskripsi arah gerak dan kegiatan" : "Teknik Kimia merupakan keilmuan yang mempelajari tentang proses mengonversi suatu bahan menjadi produk yang bernilai lebih tinggi. Pada dasarnya teknik kimia memiliki peranan penting dalam menjawab berbagai permasalahan bangsa seperti: ketahanan energi, ketahanan pangan, dan kemandirian ekonomi. Himpunan Mahasiswa Teknik Kimia ITB (HIMATEK ITB) merupakan suatu wadah dimana para mahasiswa jurusan Teknik Kimia dipersiapkan untuk memangku peran sebagai calon pelopor penjawab berbagai tantangan bangsa di masa depan dengan keilmuan yang dimilikinya yaitu keilmuan teknik kimia. Maka, untuk mencapai cita cita tersebut suasana HARMONIS serta kemauan bergerak bersama secara SINERGIS untuk menjadi PELOPOR yang membawa maju bangsa ini dengan keilmuan teknik kimia senantiasa menjadi ruh yang menyertai tiap pergerakan kami. Kegiatan yang kami lakukan tidak terlepas dari keterlibatan kami pada pengabdian masyarakat, bimbingan akademik, diskusi keprofesian, acara keakraban, dan lainnya. Indonesia Chemical Engineering Challenge merupakan suatu acara perlombaan teknik kimia skala ASEAN yang kami selenggarakan sebagai salah satu gerakan kami untuk menunjukan corak HIMATEK di Indonesia dan melahirkan berbagai solusi untuk permasalahan bangsa. Teknik Kimia bukanlah hanya sebagai alat untuk mencetak uang tetapi sebagai senjata pengubah arah bangsa. Jayalah HiMATEK-ku!! Merdeka Indonesia-ku!!!",
			  "nama ketua" : "Rhesa Avila Zainal TK'12",
			  "Program Kerja Unggulan" : "Indonesia Chemical Engineering Challenge, Pengabdian Masyarakat: Penanaman Bioreaktor di Desa Ciporeat, HIMATEK Berkarir , Che Night",
			  "facebook" : "-",
			  "twitter" : "@himatek_itb",
			  "website" : "www.himatek.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Labtek X\nKampus ITB Ganesha",
			  "logo" : "himatek",
			  "header foto" : "jahim_himatek",
			  "color" : "FFAB00"
			}
		  ]
		},
		{
		  "nama fakultas" : "FITB",
		  "nama panjang" : "Fakultas Ilmu dan Teknologi Kebumian",
		  "card" : "card/FITB",
		  "header foto" : "fitb",
		  "info" : [
			{
			  "nama himpunan" : "HMTG 'GEA'",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Geologi",
			  "deskripsi arah gerak dan kegiatan" : "GEA merupakan organisasi kemahasiswaan berbasis keilmuan geologi. Terbentuk dari pecahan Persatuan Mahasiswa Geologi dan Pertambangan (PMGB) 60 tahun silam. Sekarang GEA bergerak untuk mendukung keprofesian geologi dari para anggotanya. Keprofesian tergambarkan pada lambang himpuanan berupa palu dan bumi dan bentuk Ganesha menunjukkan jati diri sebagai mahasiswa itb. Selain itu, GEA juga memanfaatkan ilmu dalam kerprofesiannya untuk mengenyelesaikan masalah-masalah geologi di masyarakat sekitar.",
			  "nama ketua" : "Syafiq Abdullah",
			  "Program Kerja Unggulan" : "Geohumanism, SuaraGEA",
			  "facebook" : "-",
			  "twitter" : "@SuaraGEA",
			  "website" : "gea.itb.ac.id",
			  "line" : "@JDV3715W",
			  "sekretariat" : " Gedung Energy Lantai 1\nKampus ITB Ganesha",
			  "logo" : "hmtg_gea",
			  "header foto" : "jahim_gea",
			  "color" : "263238"
			},
			{
			  "nama himpunan" : "HMME 'ATMOSPHAIRA'",
			  "kepanjangan" : "Himpunan Mahasiswa Meteorologi",
			  "deskripsi arah gerak dan kegiatan" : "HMME “ATMOSPHAIRA” ITB merupakan himpunan yang bergerak dengan dasar keilmuan Meteorologi. HMME aktif mengkaji isu-isu meteorologi terkini seperti perubahan iklim, energi angin dan matahari, fenomena – fenomena meteorologi dan sebagainya. Selain melakukan pengembangan anggota agar siap untuk menjadi seorang meteorolog handal, HMME juga mengelola layanan cuaca labtek biru yang merupakan informasi cuaca pada hari tersebut",
			  "nama ketua" : "Muhammad Adnan Alhusainy",
			  "Program Kerja Unggulan" : "Zephyrus",
			  "facebook" : "Himpunan Mahasiswa Meteorologi – HMME “Atmosphaira” ITB",
			  "twitter" : "@hmme_itb",
			  "website" : "-",
			  "line" : "Atmosphaira ITB",
			  "sekretariat" : "Labtek XI ITB\nKampus ITB Ganesha",
			  "logo" : "hmme_atmosphaira",
			  "header foto" : "jahim_hmme",
			  "color" : "ffc107"
			},
			{
			  "nama himpunan" : "HMO 'TRITON'",
			  "kepanjangan" : "Himpunan Mahasiswa Oseanografi",
			  "deskripsi arah gerak dan kegiatan" : "Pada tanggal 19 September 2008, lahirlah sebuah bembaga yang menaungi mahasiswa Program Studi Oseanografi untuk menjadi penguasa lautan. HMO ‘TRITON’ ITB bergerak dalam landasan kekeluargaan dan  keilmuan oseanografi yang terkandung dalam warna biru muda sebagai warna jaket himpunan dan bentuk gelombang  di lambang HMO ‘TRITON’ ITB.",
			  "nama ketua" : "Julianto Saut Hamonangan",
			  "Program Kerja Unggulan" : "Program Kerja 2 tahunan HMO ‘TRITON’ adalah Persembahan Oseanografi untuk Indonesia (POSEIDON) dan Ekskursi Besar.",
			  "facebook" : "-",
			  "twitter" : "@hmotritonitb",
			  "website" : "https://hmotritonitb.wordpress.com/",
			  "line" : "-",
			  "sekretariat" : "Labtek XI ITB\nKampus ITB Ganesha",
			  "logo" : "hmo_triton",
			  "header foto" : "jahim_triton",
			  "color" : "455a64"
			},
			{
			  "nama himpunan" : "IMG",
			  "kepanjangan" : "Ikatan Mahasiswa Geodesi",
			  "deskripsi arah gerak dan kegiatan" : "Perhimpunan mahasiswa “Ikatan Mahasiswa Geodesi Institut Teknologi Bandung (IMG-ITB)” merupakan kelanjutan dari Ikatan Mahasiswa Geodesi IMG yang didirikan pada tanggal 16 September 1952 di Bandung. IMG-ITB adalah himpunan kemahasiswaan di Institut Teknologi Bandung yang bergerak dalam basis kegeodesian. Himpunan ini adalah tempat bernaung bagi anggotanya untuk melanjutkan budaya berhimpun yang merupakan ciri dari kampus Ganesha ini. Awalnya himpunan ini dibentuk untuk memenuhi kebutuhan mahasiswa Program Studi Teknik Geodesi dan Geomatika untuk memenuhi kebutuhan mahasiswa dalam pengembangan dan pemenuhan kebutuhan softskill anggotanya. Lambang IMG-ITB terdiri dari lambang ITB yang disatukan dengan gambar theodoloite. Bendera IMG-ITB berwarna jingga dengan lambang IMG-ITB di tengahnya. Jaket IMG-ITB berwarna jingga dengan lambang IMG-ITB di bagian kanan atas lengannya.",
			  "nama ketua" : "Pandul",
			  "Program Kerja Unggulan" : "PPAB IMG-ITB, Geopoint, Career Sharing, Pelatihan Software, Company Visit.",
			  "facebook" : "-",
			  "twitter" : "@img_itb",
			  "website" : "http://img.gd.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Depan labtek IX C\nKampus ITB Ganesha",
			  "logo" : "img",
			  "header foto" : "jahim_img",
			  "color" : "a1887f"
			}
		  ]
		},
		{
		  "nama fakultas" : "FTTM",
		  "nama panjang" : "Fakultas Teknik Pertambangan dan Perminyakan",
		  "card" : "card/FTTM",
		  "header foto" : "fttm",
		  "info" : [
			{
			  "nama himpunan" : "HMTM 'PATRA'",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Perminyakan",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan ini telah berdiri sejak 24 Desember 1963 dengan mimpi menjadi salah satu solusi dari permasalahan industri migas di Indonesia dengan keilmuan dan keprofesian yang dimiliki. Kajian dan pergerakan birokratis kepada pemegang kebijakan terkait isu-isu keenergian khususnya migas merupakan salah satu bentuk gerakan yang selalu dilakukan sebagai bentuk pergerakan sosial politik berdasarkan keilmuan yang dimiliki.",
			  "nama ketua" : "M. Luthfi Jundiaturridwan TM'12",
			  "Program Kerja Unggulan" : "Far East Movement, PATRA Lounge for Energy Research dan PATRA Out Loud, Rangkaian Dies Natalis 52 Tahun",
			  "facebook" : "-",
			  "twitter" : "@hmtm_patra",
			  "website" : "http://patra.itb.ac.id",
			  "line" : "hmtmpatraitb",
			  "sekretariat" : "Gedung Energi Lantai 1\nKampus ITB Ganesha",
			  "logo" : "hmtm_patra",
			  "header foto" : "jahim_patra",
			  "color" : "3e2723"
			},
			{
			  "nama himpunan" : "IMMG",
			  "kepanjangan" : "Ikatan Mahasiswa Teknik Metalurgi",
			  "deskripsi arah gerak dan kegiatan" : "Arah gerak kami ialah lebih sesua dengan keprofesian sehingga kita lebih banyak melakukan kegiatan yang berhubungan dengan keprofesian kita, seperti membuat seminar tentang metalurgi, kajian tentang realitas bangsa yang menyangkut bidang metalurgi serta membuat lomba material metalurgi se-Indonesia. Selain itu kita tengah mencoba membuat sebuah tanur untuk pembinaan pada sebuah desa logam sehingga desa tersebut dapat menggunakan tanur yang kita buat untuk mencetak suatu hasil karya berupa logam.",
			  "nama ketua" : "Aristya Putra Marzuki",
			  "Program Kerja Unggulan" : "Cupola Div (Pembuatan tanur), SX Div (Kajian isu tentang metalurgi), Metal Forging (HT Keprofesian), M2C (Material Metallurgy Competition Se-Indonesia) dan berbagai expo.",
			  "facebook" : "immgitb",
			  "twitter" : "@immg_itb",
			  "website" : "http://metallurgy.itb.ac.id/immg",
			  "line" : "-",
			  "sekretariat" : "Gedung Energi Lantai 1\nKampus ITB Ganesha",
			  "logo" : "immg",
			  "header foto" : "jahim_immg",
			  "color" : "c62828"
			},
			{
			  "nama himpunan" : "HIMATG 'TERRA'",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Geofisika 'TERRA'",
			  "deskripsi arah gerak dan kegiatan" : "HIMATG “TERRA” ITB bergerak untuk memenuhi tiga tujuan, yaitu menunjang pendidikan di ITB pada khususnya dan Indonesia  pada umumnya, mensejahterakan anggota secara materiil dan spirituil,  serta menyalurkan rasa cipta, karya dan karsa anggota.Ketiga tujuan tadi akan dicapai dengan kegiatan yang berfokus pada pembentukan mental dan karakter anggota, yaitu suatu mental produktif, dengan harapan kader yang dicetak dapat senantiasa berkarya secara aktif untuk membantu permasalahan bangsa.",
			  "nama ketua" : "Julius Riza",
			  "Program Kerja Unggulan" : "IUGC, Kampung Kita, La Terre,UPLIFE,Home Tournament Keprofesian ",
			  "facebook" : "La Terre",
			  "twitter" : "@terraitb",
			  "website" : "terra.gf.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Energi Lantai 1\nKampus ITB Ganesha",
			  "logo" : "himatg_terra",
			  "header foto" : "jahim_terra",
			  "color" : "212121"
			},
			{
			  "nama himpunan" : "HMT",
			  "kepanjangan" : "Himpunan Mahasiswa Teknik Pertambangan",
			  "deskripsi arah gerak dan kegiatan" : "Himpunan Mahasiswa Tambang Institut Teknologi Bandung (HMT-ITB) didirikan pada tanggal 15 Mei 1955. HMT-ITB menjunjung tinggi nilai kekeluargaan. HMT-ITB merupakan himpunan yang didasari oleh keprofesian yang sama. HMT-ITB berasaskan kemahasiswaan dan berlandaskan pancasila. HMT-ITB turut mengawal keberjalanan pertambangan Indonesia agar tetap bermanfaat untuk bangsa Indonesia, karena sejatinya pertambangan adalah salah satu pilar pembangunan negara Indonesia. HMT-ITB menjadi tempat belajar, berpengalaman, dan berkarya untuk anggotanya, agar ketika lulus nanti dapat menjadi sarjana pertambangan yang ideal.",
			  "nama ketua" : "Hizha Gashira Wawantika",
			  "Program Kerja Unggulan" : "Indonesia and Neighbouring Countries Students Mining Competition (ISMC 10th edition) , Seminar Keprofesian, Pelatihan Software Pertambangan, Kajian Komprehensif",
			  "facebook" : "-",
			  "twitter" : "@hmt_itb",
			  "website" : "hmt.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Energi Lantai 2\nKampus ITB Ganesha",
			  "logo" : "hmt",
			  "header foto" : "jahim_hmt",
			  "color" : "ffc107"
			}
		  ]
		}
	  ]
	},
	{
	  "menu" : "Unit",
	  "isi" : [
		{
		  "kategori unit" : "AGAMA",
		  "card" : "card/agama",
		  "header foto" : "unit_agama",
		  "info" : [
			{
			  "nama unit" : "GAMAIS",
			  "kepanjangan" : "Keluarga Mahasiswa Islam",
			  "deskripsi arah gerak dan kegiatan" : "GAMAIS ITB (yang beranggotakan seluruh mahasiswa muslim S-1 ITB) yang juga tersebar di setiap Fakultas dan Jurusan melakukan pembinaan untuk para kadernya dan menyediakan berbagai layanan dan event ke-Islaman untuk anggotanya. ",
			  "nama ketua" : "Reka Ardi Prayoga MS'12",
			  "Program Kerja Unggulan" : "Mentoring, PMB Gamais ITB, SimfoniGamais ITB, GAMAIS Leadership Camp, RumahCantikAnnisaa, Annisaa Day, ITB Melingkar, ITB Berwawasan , Gamais Integrated Training, Ramadhan On Campus, G-Convection, G-Catering.",
			  "facebook" : "itbgamais",
			  "twitter" : "@gamaisitb",
			  "website" : "www.gamais.itb.ac.id",
			  "line" : "Gamais ITB",
			  "sekretariat" : "Gedung Kayu Lt.2\nKompleks Masjid Salman ITB",
			  "logo" : "gamais",
			  "header foto" : "foto_unit_gamais",
			  "color" : "2edb7d"
			},
			{
			  "nama unit" : "KMB",
			  "kepanjangan" : "Keluarga Mahasiswa Buddhis",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Mahasiswa Buddhis (KMB) Dhammañano Institut Teknologi Bandung (ITB) merupakan organisasi tempat berkumpul serta pengembangan diri bagi mahasiswa Buddhis yang menempuh pendidikan di ITB. Organisasi ini lahir pada tanggal 4 Oktober 1991 sebagai wadah berkumpul bersama mahasiswa Buddhis di ITB. KMB Dhammañano ITB sendiri memiliki 3 nilai utama yang tercantum pada namanya yaitu Kekeluargaan, Kemahasiswaan, dan Buddhisme",
			  "nama ketua" : "Theon Kimady Tanu",
			  "Program Kerja Unggulan" : "Dharmabakti Desa Buddhis (DDB), Meditation Workshop (MW), Kakak Asuh Kusaladhana, HUT KMB ITB",
			  "facebook" : "-",
			  "twitter" : "@kmb_itb",
			  "website" : "kmbitb.org",
			  "line" : "@AAE8563R",
			  "sekretariat" : "Sunken Court E-09\nKampus ITB Ganesha",
			  "logo" : "kmb",
			  "header foto" : "foto_unit_kmb",
			  "color" : "60bdfc"
			},
			{
			  "nama unit" : "PMK",
			  "kepanjangan" : "Persatuan Mahasiswa Kristen",
			  "deskripsi arah gerak dan kegiatan" : "Visi PMK ITB adalah manusia-manusia Kristen sejati yang disebut orang “pohon tarbantin kebenaran”, “tanaman Tuhan” untuk memperlihatkan keagungan-Nya; yang akan membangun reruntuhan yang sudah berabad-abad, dan akan mendirikan kembali tempat-tempat yang sejak dahulu menjadi sunyi; yang akan membaharui kota-kota yang runtuh, tempat-tempat yang sejak dahulu menjadi sunyi (Yesaya 61:3b-4). PMK ITB hadir untuk melaksanakan misi pembekalan, pelatihan, dan pengutusan mahasiswa Kristen dalam memasuki kehidupan masyarakat dan profesi. PMK ITB berasaskan Alkitab sebagai Firman Tuhan – oleh karena itu, setiap pengurus harus melakukan tugasnya dengan dasar Alkitab. Prinsip keorganisasian PMK adalah interdenominasi, tidak menginduk pada lembaga, gereja atau organisasi apapun. Hingga kini, PMK ITB terus melayani dengan aktif, agar mahasiswa Kristen ITB mampu menjadi pelita bagi diri sendiri, berkat untuk masyarakat, dan sokoguru bagi pembangunan Indonesia.",
			  "nama ketua" : "Lucas Elbert Suryana",
			  "Program Kerja Unggulan" : "Ibadah Jumatan PMK ITB, Perayaan Paskah PMK ITB, Perayaan Natal PMK ITB, Penerimaan Mahasiswa Baru PMK ITB",
			  "facebook" : "-",
			  "twitter" : "@pmkitb",
			  "website" : "http://pmk.itb.ac.id/",
			  "line" : "@UHW1394I",
			  "sekretariat" : "Sunken Court E-03\nKampus ITB Ganesha",
			  "logo" : "pmk",
			  "header foto" : "foto_unit_pmk",
			  "color" : "841029"
			},
			{
			  "nama unit" : "KMK",
			  "kepanjangan" : "Keluarga Mahasiswa Katolik",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Mahasiswa Katolik (KMK) ITB merupakan satu-satunya unit kegiatan mahasiswa yang berlandaskan agama katolik di ITB sekaligus menjadi KMK tertua di Bandung. Didirikan tahun 1973 oleh muda-mudi katolik ITB yang memiliki semangat untuk bersatu dalam iman. KMK menjadi wadah berkumpul saudara seiman yang saling menguatkan, membangun persaudaraan serta mengembangkan diri dengan asas kekeluargaan dan prinsip keterbukaan. Hal tersebut diwujudkan dalam kegiatan rutin kerohanian seperti Misa Jumat Pertama, Doa Rosario, Sharing Day, Koor, dan Mentoring. Ada juga kegiatan sosial seperti Sosial Mengajar, Program Adik Asuh, Bakti Sosial KMK, serta kegiatan yang mengembangkan kemampuan berorganisasi dan bersosialisasi seperti Tutorial dengan kakak tingkat, Orang Tua Basis, Liga KMK, Perayaan Natal, Perayaan Paskah, dan Syukuran Keluarga Baru (SKB) yang menjadi agenda setiap tahunnya. Melalui kegiatan-kegiatan tersebut, KMK ITB menjadi sebuah paguyuban katolik yang saling terbuka untuk bergerak bersama. ",
			  "nama ketua" : "Steven Andrianto Gunarso",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "KMK ITB",
			  "twitter" : "@kmk_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-07\nKampus ITB Ganesha",
			  "logo" : "kmk",
			  "header foto" : "foto_unit_kmk",
			  "color" : "cddc39"
			},
			{
			  "nama unit" : "KMH",
			  "kepanjangan" : "Keluarga Mahasiswa Hindu",
			  "deskripsi arah gerak dan kegiatan" : "KMH Vidya Dharma Putra Ganesha ITB adalah organisasi kemahasiswaan yang bersifat kekekuargaan dan menjunjung tinggi Dharma dalam kegiatan kegiatan yang dilaksanakan. Tujuan dari organisasi ini adalah meningkatkan kecerdasan intelektual, emosional dan spiritual anggota, memfasilitasi kebutuhan rohani anggota serta menjalin hubungan kekeluargaan yang erat antar sesama pemeluk Hindu di ITB khususnya, dan diseluruh Nusantara umumnya. ",
			  "nama ketua" : "I Made Mahendrayana",
			  "Program Kerja Unggulan" : "Vidhafest, Wirya, Tirta Yatra, Pasraman Kilat",
			  "facebook" : "KMH-ITB Vidya Dharma Putra Ganesha",
			  "twitter" : "@kmh_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung ex-MKOR lantai 1\nKampus ITB Ganesha",
			  "logo" : "kmh",
			  "header foto" : "-",
			  "color" : "689f38"
			}
		  ]
		},
		{
		  "kategori unit" : "MEDIA",
		  "card" : "card/media",
		  "header foto" : "unit_media",
		  "info" : [
			{
			  "nama unit" : "8EH",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "8eh Radio ITB merupakan salah satu unit radio di ITB dan radio komunitas dengan konsep edukasi dan edutainment yang mengudara di frekuensi 107.9 FM. 8eh Radio ITB memiliki format musik yang khas sesuai dengan kebutuhan generasi muda dengan meliputi seluruh jenis musik dengan komposisi yang berbeda. 8eh juga memberikan program edukasi dan hiburan sesuai dengan kebutuhan generasi muda dimana sesuai dengan tagline kami “Your Edutainment And Music Satation”",
			  "nama ketua" : "Friska Andini",
			  "Program Kerja Unggulan" : "Ehavaganza,",
			  "facebook" : "-",
			  "twitter" : "@8EHradioITB",
			  "website" : "www.8eh.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Gedung Pusat Riset & Inovasi Lt. 8\nKampus ITB Ganesha",
			  "logo" : "8eh",
			  "header foto" : "foto_unit_8eh",
			  "color" : "B20404"
			},
			{
			  "nama unit" : "BOULEVARD",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Boulevard ITB melalui slogan “Lewat Kata, Karsa, dan Karya”, mencoba mengemas setiap gerak massa kampus, rektorat  dan gerakan kemahasiswaan ITB secara menarik dan informatif, serta berusaha menjadi media yang edukatif dengan berpegang teguh pada elemen-elemen jurnalistik. Lahir pada tanggal 29 April 1993, atas prakarsa beberapa himpunan dengan misi menciptakan pers kampus yang netral dan objektif.",
			  "nama ketua" : "Anas Zakaria",
			  "Program Kerja Unggulan" : "Pelatihan Jurnalistik",
			  "facebook" : "-",
			  "twitter" : "@boulevarditb",
			  "website" : "www.boulevarditb.com",
			  "line" : "@HOY8092L",
			  "sekretariat" : "Gedung ex. MKOR lt. 2\nKampus ITB Ganesha",
			  "logo" : "boulevard",
			  "header foto" : "foto_unit_boulevard",
			  "color" : "212b42"
			},
			{
			  "nama unit" : "PERSMA",
			  "kepanjangan" : "Pers Mahasiswa",
			  "deskripsi arah gerak dan kegiatan" : "Pers Mahasiswa ITB merupakan unit yang berada di dalam rumpun media di ITB. Pers Mahasiswa ITB pertama kali dibentuk oleh sekelompok mahasiswa yang memiliki ketertarikan di bidang jurnalistik. Pers Mahasiswa ITB (Persma ITB) telah berdiri sejak tahun 2000. Persma ITB mengeluarkan baik produk berbasis online ataupun cetak. Produk Persma ITB lebih dikenal dengan nama GanecaPos.",
			  "nama ketua" : "Mega Liani Putri",
			  "Program Kerja Unggulan" : "Web ganecapos, Koran ganecapos, Young Journalist Summit",
			  "facebook" : "-",
			  "twitter" : "@ganecapos",
			  "website" : "ganecapos.com",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-02\nKampus ITB Ganesha",
			  "logo" : "persma",
			  "header foto" : "foto_unit_persma",
			  "color" : "841029"
			},
			{
			  "nama unit" : "RADIO KAMPUS",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Radio Kampus ITB merupakan radio komunitas dengan target pendengar mahasiswa, khususnya mahasiswa ITB. Radio Kampus ITB ini berdiri sejak 8 November 1999 atas inisiasi mahasiswa Teknik Elektro yang mempunyai hobi seputar alat eelektronik berbasis radio. Sekarang ini, Radio Kampus ITB aktif melakukan siaran selama 24 jam, dengan jumlah acara sekitar hampir 20 mata acara. Siaran ini dapat didengarkan melalu radio analog di frekuensi 107.7 FM di area Kampus ITB Ganesha atau streaming di www.radiokampusitb.com Salah satu acara andalan Radio Kampus ITB adalah Gebrak Ganesha, acara ini merupakan talkshow yang mengundang bintang tamu dari kalangan civitas akademika ITB, baik mahasiswa maupun dosen untuk membahas isu-isu kampus yang sedang hangat diperbincangkan. Acara Gebrak Ganesha ini juga pernah mengadakan siaran off air bersama Bapak Kadarsah Suryadi, Rektor ITB, yang pada saat itu baru terpilih menjadi Rektor ITB periode 2014-2019. Selain siaran, Radio Kampus ITB juga mempunya kegiatan lainnya seperti Dies Radio Kampus ITB, RK on Vacation, Media Visit, dan masih banyak lagi. So, masih ragu untuk gabung ke Radio Kampus ITB? We dare you to join us!",
			  "nama ketua" : "Amalia Novianti Putri",
			  "Program Kerja Unggulan" : "Defero, Media Visit,",
			  "facebook" : "Radio Kampus ITB 107.7 FM",
			  "twitter" : "@RadioKampusITB",
			  "website" : "www.radiokampusitb.com",
			  "line" : "-",
			  "sekretariat" : "Labtek VII Lantai 4\nKampus ITB Ganesha",
			  "logo" : "rk",
			  "header foto" : "foto_unit_rk",
			  "color" : "263a36"
			}
		  ]
		},
		{
		  "kategori unit" : "PENDIDIKAN",
		  "card" : "card/pendidikan",
		  "header foto" : "unit_pendidikan",
		  "info" : [
			{
			  "nama unit" : "AIESEC",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "AIESEC merupakan organisasi global, non political, dan not for profit yang berada di lebih dari 128 negara dan merupakan organisasi terbesar di dunia yang benar-benar dijalankan oleh mahasiswa. AIESEC yakin bahwa solusi dari permasalahan yang ada di dunia ini adalah entrepreneurial and responsible leadership. Kedua hal tersebut yang menjadi fokus utama kegiatan AIESEC.",
			  "nama ketua" : "-",
			  "Program Kerja Unggulan" : "Global Citizen dan Global Talent",
			  "facebook" : "AIESEC BANDUNG",
			  "twitter" : "@aiesecbandung",
			  "website" : "www.aiesec.or.id",
			  "line" : "-",
			  "sekretariat" : "Jl.Haji Wasid no 29\nGraha Putra R.4",
			  "logo" : "aiesec",
			  "header foto" : "foto_unit_aiesec",
			  "color" : "47bcfc"
			},
			{
			  "nama unit" : "EPM",
			  "kepanjangan" : "Ekspedisi Pelita Muda",
			  "deskripsi arah gerak dan kegiatan" : "Berawal dari program kerja kabinet Nyoman Anjani pada periode 2012-2013, ekspedisi pelita muda bertujuan untuk mengirim beberapa mahasiswa ITB ke daerah- daerah terpencil di Indonesia untuk melakukan kegiatan pengabdian masyarakat berupa penerapan teknologi tepat guna. Ekspedisi pelita muda 1 telah mengirimkan 24 mahasiswa ITB dari berbagai jurusan ke pulau Siberut,dan pulau sumba untuk melakukan proses social mapping dan ekspedisi pelita muda 2 mengirim 16 mahasiswa ke 2 tempat yang sama untuk penerapan teknologi tepat guna",
			  "nama ketua" : "Kanya Paramita",
			  "Program Kerja Unggulan" : "Seleksi ekspeditor, Diklat calon ekspeditor, Ekspedisi",
			  "facebook" : "-",
			  "twitter" : "@XPelitaMuda",
			  "website" : "www.ekspedisipelitamuda.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "epm",
			  "header foto" : "foto_unit_epm",
			  "color" : "ffb715"
			},
			{
			  "nama unit" : "GENSHIKEN",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Mengakomodasi, mengarahkan, dan membangun anggota yang memiliki kesamaan minat untuk belajar dan berkembang bersama untuk mendalami bidang visual modern (termasuk pop culture) dengan memperhatikan nilai-nilai kekeluargaan, kebersamaan serta kesadaran terhadap diri sendiri, aturan, dan lingkungan juga memupuk budaya apresiatif dan toleransi. Serta mengajak anggota untuk memahami dan peduli akan peran unit sebagai lembaga dalam ITB dan peran masing-masing anggota untuk keberjalanan unit tersebut.",
			  "nama ketua" : "Harris Kristanto Yondi",
			  "Program Kerja Unggulan" : "Latihan kepemimpinan organisasi serta tutorial dan tantangan dari masing-masing divisi kreatif.",
			  "facebook" : "Genshiken ITB",
			  "twitter" : "@genshiken_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Campus Center Barat ITB Ruang 29B\nKampus ITB Ganesha",
			  "logo" : "genshiken",
			  "header foto" : "foto_unit_genshiken",
			  "color" : "491556"
			},
			{
			  "nama unit" : "ARC",
			  "kepanjangan" : "Amateur Radio Club",
			  "deskripsi arah gerak dan kegiatan" : "Alkisah, di tahun 1970-an, ketika udara ITB masih sangat dingin munculah beberapa orang anak pramuka yang tertarik dengan kegiatan Radio Amatir (kegiatan nge-break nge-break dengan HT). Kemudian anak-anak pramuka ini berkumpul dan tercetuslah ide untuk mendirikan suatu unit mandiri yang lebih mengkhususkan diri ke arah Radio Amatir. Akhirnya, terbentuklah Amateur Radio Club ITB, unit yang sekarang menjadi tulang punggung network ITB.",
			  "nama ketua" : "Wahyu Muqsita Wardana",
			  "Program Kerja Unggulan" : "Syukuran Wisuda, Syukuran bergilir anggota, ngoprek server dari server ARC sampai server ITB",
			  "facebook" : "-",
			  "twitter" : "@arcitb",
			  "website" : "arc.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-05\nKampus ITB Ganesha",
			  "logo" : "arc",
			  "header foto" : "foto_unit_arc",
			  "color" : "039be5"
			},
			{
			  "nama unit" : "GMUNC",
			  "kepanjangan" : "Ganesha Model United Nation Club",
			  "deskripsi arah gerak dan kegiatan" : "Ganesha Model United Nations was founded in 2011 as the sole representative body handling Model United Nations activities within ITB. Model United Nations itself is a simulation of United Nations conferences, where students, acting as diplomats, represent different countries, conduct diplomacy, engage in intellectual debate, negotiate, and formulate resolutions that mimic the way real life international relations work. We have routinely sent delegates to various Model UN conferences, both at the national and international levels, and won a host of awards at conferences from jakarta MUN, Diponegoro MUN, Jogja International MUN, Indonesia MUN, to Harvard National Model United Nations. There are two ways to join us. The first one is apply for a national level Model UN conference by yourself. Upon acceptance at the conference, you will automatically be a member and we will assist you in training. The second way is to be part of single ITB delegation to an international-level MUN conference. To do that, you will need to pass a series of strict selections, whic we will inform you of later. Stay tuned!",
			  "nama ketua" : "M. Arifian Adin",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "gmun",
			  "header foto" : "foto_unit_gmunc",
			  "color" : "009688"
			},
			{
			  "nama unit" : "KMPA 'G'",
			  "kepanjangan" : "Keluarga Mahasiswa Pecinta Alam 'Ganehsa'",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Mahasiswa Pecinta Alam Ganesha ITB adalah sebuah unit kepecintaalamaan yang terbagi menjadi 5 sub-divisi yaitu Gunung-Hutan, Rock Climbing, Rafting, Caving, dan  Community Development.",
			  "nama ketua" : "Megatrikania Kendali",
			  "Program Kerja Unggulan" : "- Ekspedisi (Perjalanan) dan pelatihan sub-divisi, Fun Rafting, Fun Hiking, dan Fun Climbing, KMPA Mengajar, DIES KMPA ‘Ganesha’ ITB",
			  "facebook" : "-",
			  "twitter" : "@KMPA_ganeshaITB",
			  "website" : "kmpaganesha.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-03\nKampus ITB Ganesha",
			  "logo" : "kmpa",
			  "header foto" : "foto_unit_kmpa",
			  "color" : "388e3c"
			},
			{
			  "nama unit" : "KOKESMA",
			  "kepanjangan" : "Koperasi Kesejahteraan Mahasiswa",
			  "deskripsi arah gerak dan kegiatan" : "KOKESMA ITB bergerak dalam bidang Pendidikan dan Kewirausahaan berdasarkan Koperasi. KOKESMA ITB memiliki 4 unit usaha: Kantin KBL, JNE, Tokema, dan Tokema Jatinangor yang dikelola langsung oleh mahasiswa.",
			  "nama ketua" : "Mohamad Hanifan",
			  "Program Kerja Unggulan" : "ITB Cooperation Daymm, Pakdumaru (Paket Terpadu Mahasiswa Baru) 2015, Dies Natalis, Kokesma Basic Training, Kokesma Business Challenge, Diklatsarkop (Pendidikan dan Pelatihan Dasar Perkoperasian), PMS (Pertemuan Malam Sabtu), Workshop Maganger, Penggajian karyawanm, Acara Kekeluargaan bersama Karyawan",
			  "facebook" : "-",
			  "twitter" : "@kokesma.itb.ac.id",
			  "website" : "kokesma.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Selasar Gedung Mektan\nKampus ITB Ganesha",
			  "logo" : "kokesma",
			  "header foto" : "foto_unit_kokesma",
			  "color" : "870a25"
			},
			{
			  "kategori" : "Pendidikan",
			  "nama unit" : "KSEP",
			  "kepanjangan" : "Kelompok Studi Ekonomi dan Pasar Modal",
			  "deskripsi arah gerak dan kegiatan" : "KSEP ITB merupakan sebuah unit di bidang pendidikan yang lahir pada tanggal 22 November 1997. KSEP ITB mewadahi mahasiswa yang ingin belajar mengenai dinamika perekonomian,  pasar modal (saham, obligasi, dan Forex), dan dapat membantu mahasiswa untuk memiliki jiwa entrepreneur dimana mahasiswa mampu berpikir analitis dan mencari solusi dalam permasalahan yang dihadapi terutama permasalahan ekonomi.KSEP ITB membina hubungan dengan Bursa Efek Indonesia dan sekuritas. Selain itu, KSEP ITB juga merupakan tempat pendaftaran sertifikasi profesi pasar modal. Selain membina hubungan baik dengan organisasi di dalam kampus, KSEP ITB menjalin hubungan baik dengan organisasi serupa antarkampus dan juga sekuritas-sekuritas. Tidak dapat dipungkiri lagi bahwa segala kehidupan itu berhubungan dengan ekonomi. Setiap orang dianjurkan untuk mengerti ekonomi agar dapat hidup lebih baik lagi, tidak terkecuali anda, para calon-calon engineer masa depan. ",
			  "nama ketua" : "Raynardus Malvin",
			  "Program Kerja Unggulan" : "Seminar InFest 2016",
			  "facebook" : "-",
			  "twitter" : "@ksep_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "GKU Timur Lantai 2\nKampus ITB Ganesha",
			  "logo" : "ksep",
			  "header foto" : "foto_unit_ksep",
			  "color" : "181868"
			},
			{
			  "nama unit" : "KSR",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Korps Sukarela (KSR) PMI ITB merupakan salah satu unit di ITB yang berdiri pada 29 Februari 2000. Tujuan dibentuknya KSR ini yaitu sebagai suatu wadah kepalang merahan yang keanggotaannya terbuka terhadap siapa aja yang berminat terhadap kegiatan kemanusiaan. Kegiatan rutin KSR-PMI ITB di antaranya Pendidikan dan Latihan (Diklat), meliputi diklat Pertolongan Pertama(PP), diklat lanjutan, Triase dan sebagainya, donor darah, dan makrab. Beberapa  prestasi KSR-PMI ITB antara lain Mengirimkan perwakilan untuk mengikuti kegiatan Pelatihan Pra Pembentukan SATGANA (2002), mengikuti Lokakarya KSR PT Se-Jawa Barat (2004), Temu Karya KSR Tingkat Jawa Barat mewakili Kota Bandung, mengirimkan perwakilan untuk menjadi Juri pada lomba PP di UPI (Galaksi I, II, III), dan mengirimkan perwakilan untuk menjadi juri Lomba P3K yang diselenggarakan Pramuka (2003).",
			  "nama ketua" : "Yosua Septianto",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Sunken Court WE-05\nKampus ITB Ganesha",
			  "logo" : "ksr",
			  "header foto" : "foto_unit_ksr",
			  "color" : "c62828"
			},
			{
			  "nama unit" : "LFM",
			  "kepanjangan" : "Liga Film Mahasiswa",
			  "deskripsi arah gerak dan kegiatan" : "Liga Film Mahasiswa ITB (LFM ITB) berdiri tanggal 21 April 1960, diawali penghibahan proyektor dari Kedutaan Besar Amerika Serikat kepada ITB yang lalu diserahkan kepada mahasiswa untuk dikelola. Untuk memanfaakan proyektor tersebut lalu dibangun gedung bioskop di dalam kampus yang digunakan LFM ITB sebagai tempat pemutaran film rutin yang dikenal dengan Bioskop Kampus Ruang 9009. Kini LFM ITB menjadi sebuah unit pendidikan dan organisasi komunitas independen yang bergerak di 4 bidang yaitu videografi (ilmu perfilman), fotografi (ilmu fotografi), pertunjukan (program directing) dan kineklub (studi apresiasi film) serta berperan sebagai pusat dokumentasi kegiatan kampus ITB. Aktivitas LFM ITB contohnya produksi film, hunting foto, dokumentasi kegiatan kampus, pemutaran film dan diskusi di Bioskop Kampus, pengerjaan proyek-proyek professional dan penyelenggara festival film independen yang diadakan 2 tahun sekali yaitu Ganesha Film Festival.",
			  "nama ketua" : "Reza Andhika",
			  "Program Kerja Unggulan" : "Ganesha Film Festival",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Dekat ruang 9009",
			  "logo" : "lfm",
			  "header foto" : "foto_unit_lfm",
			  "color" : "f4511e"
			},
			{
			  "nama unit" : "MENWA",
			  "kepanjangan" : "Resimen Mahasiswa Mahawarman",
			  "deskripsi arah gerak dan kegiatan" : "Menwa ITB adalah unit berbasis pendidikan di ITB. Dengan semboyan Widya Castrena Darma Siddha(Penyempurnaan Pengabdian Dengan Ilmu Pengetahuan dan Ilmu Keprajuritan) kegiatan Menwa dititikberatkan pada  pendidikan dan latihan bagi para anggotanya serta pengembangan karakter. Dengan mengambil nilai-nlai positif  militer sebagai dasar, petualangan, Kedisiplinan, Kepemimpinan & loyalitas, persaudaraan & kerjasama tim, mendidik & dididik, melatih & berlatih adalah sebagian hal yang didapat dengan turut aktif di Batalyon I/ITB.",
			  "nama ketua" : "Sari Widya Apriyani",
			  "Program Kerja Unggulan" : "Pendidikan Latihan Dasar Resimen Mahasiswa, Pembinaan Kompi Remaja, Khursus Dinas Staff dan Khursus Pelatih, Pendidikan Para, Temu Alumni",
			  "facebook" : "Resimen Mahasiswa Mahawarman Batalyon I Institut Teknologi Bandung",
			  "twitter" : "@MENWAYon1ITB",
			  "website" : "yon1.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sebelah barat Gedung Serba Guna(GSG)\nKampus ITB Ganesha",
			  "logo" : "menwa",
			  "header foto" : "foto_unit_menwa",
			  "color" : "1b5e20"
			},
			{
			  "nama unit" : "PRAMUKA",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Gerakan pramuka gugus depan 06005-06006 adalah unit kepemimpinan yang berasaskan kepanduan. Unit ini merupakan wadah pendidikan karakter bagi anggotanya. Gugus depan ini diresmikan oleh Rektor ITB saat itu, Prof.Doddy T. Tisnaamidjaja PhD, pada tanggal 12 Maret 1972. Anggota Pramuka ITB tidak hanya dikhususkan untuk mahasiswa ITB saja, namun terbuka untuk mahasiswa perguruan tinggi lain. ",
			  "nama ketua" : "M. Ilham Sobirin P.P",
			  "Program Kerja Unggulan" : "Pembinaan  Anggota Siaga dan Penggalang, Kemah Bakti, Jamboree, Kampung Teknologi",
			  "facebook" : "-",
			  "twitter" : "@ITBscout",
			  "website" : "http://pramukaitb.blogspot.com/",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-02\nKampus ITB Ganesha",
			  "logo" : "pramuka",
			  "header foto" : "foto_unit_pramuka",
			  "color" : "7adaea"
			},
			{
			  "nama unit" : "SEF",
			  "kepanjangan" : "Student English Forum",
			  "deskripsi arah gerak dan kegiatan" : "The ITB Student English Forum is the debating club of Institut Teknologi Bandung, formally enlisted as a student activity unit (UKM). Founded originally as a general English-speaking forum in the 1980s, SEF ITB is now one of the debating powerhouses of Indonesia, regularly participating in national and international tournaments as debaters and adjudicators",
			  "nama ketua" : "Aulia Widyaputra",
			  "Program Kerja Unggulan" : "Debating, Adjudicating, Having Fun",
			  "facebook" : "-",
			  "twitter" : "@sef_itb",
			  "website" : "itbsef.wordpress.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "sef",
			  "header foto" : "foto_unit_sef",
			  "color" : "37474f"
			},
			{
			  "nama unit" : "TEC",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Techno Entrepreneur Club (TEC) ITB merupakan sebuah unit kegiatan mahasiswa ITB yang menghimpun mahasiswa dengan minat di bidang kewirausahaan, baik yang akan memulai maupun yang telah memiliki usaha. Dengan membawa visi “Global, Enrich, and High Impact,” TEC berusaha mencetak bibit entrepreneur muda inovatif, berkompetensi, optimistis, memiliki network luas, dan menjadi inspirasi bagi lingkungannya. Di sinilah tempat kita saling berbagi, melatih diri, saling menginspirasi, dan membangun kemandirian ekonomi sejak jenjang mahasiswa demi tujuan luhur Kemandirian Ekonomi Indonesia.",
			  "nama ketua" : "Ahmad Imaduddin",
			  "Program Kerja Unggulan" : "Pelatihan dan pengembangan bisnis-bisnis TEC, Transnangor: Sistem transportasi massal berbasis bus dari kampus Bandung ke Jatinangor, Sociopreneurship KPM Dewi Sartika bekerja sama dengan PT Nutrifood.",
			  "facebook" : "-",
			  "twitter" : "@tecitb",
			  "website" : "tec.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "tec",
			  "header foto" : "foto_unit_tec",
			  "color" : "757575"
			},
			{
			  "nama unit" : "UGREEN",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "U-Green adalah sebuah unit kemahasiswaan yang bergerak dalam bidang pendidikan lingkungan hidup. U-Green memiliki 3 program sebagai pilar utamanya yaitu Wildlife and Animal Welfare(WAW), Waste Management(WM), dan Climate Change and Energy(CCE). WAW berfokus pada edukasi tentang ekosistem, keanekaragaman, pelestarian alam liar dan isu-isu yang berkaitan dengan konservasi. WM berfokus pada edukasi pemanfaatan barang yang sudah tidak terpakai menjadi barang yang bermanfaat, pengolahan sampah, serta penanaman gaya hidup 3R(Reduce, Reuse, Recycle). CCE berfokus pada edukasi sumber energi yang ramah lingkungan serta isu-isu mengenai perubahan iklim akibat pengaruh/campur tangan manusia (industri). Dengan wawan dari tiga program tadi, U-Green mengedukasi dan mendorong mahasiswa untuk menerapkan green attitude serta bertekad untuk mewujudkan eco campus. Think Globally, Act Locally! Salam Hijau!",
			  "nama ketua" : "Achmad Rizky Trihatmojo",
			  "Program Kerja Unggulan" : "WAW Talks, Garbage Tour, Cari Clean Energy,",
			  "facebook" : "-",
			  "twitter" : "@ugreen_itb",
			  "website" : "ugreen.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-06\nKampus ITB Ganesha",
			  "logo" : "ugreen",
			  "header foto" : "foto_unit_ugreen",
			  "color" : "064914"
			},
			{
			  "nama unit" : "URO",
			  "kepanjangan" : "Unit Robotika",
			  "deskripsi arah gerak dan kegiatan" : "URO atau Unit Robotika ITB adalah unit kegiatan mahasiswa yang berada di Institut Teknologi bandung yang fokus gerakannya pada pengembangan teknologi robotika. Sudah tidak dapat dipungkiri lagi bahwa teknologi robotika sudah menjadi kebutuhan dalam menjawab kebutuhan masyarakat. Indonesia masih sangat sedikit tersentuh dengan teknologi ini. sehingga untuk kebutuhan industri, Indonesia masih mengandalkan teknologi luar yang diimpor. Tentu ini tidak dapat dibiarkan begitu saja sedangkan Indonesia memiliki potensi yang kuat, baik dalam bidang Sumber Daya Manusia maupun Sumber Daya Alam. Dengan demikian, dengan keberadaan wadah ini, kedepannya diharapkan agar mahasiswa ITB dapat menjadi pionir dalam pengembangan teknologi robotika untuk kemajuan industri dan teknologi di Indonesia.",
			  "nama ketua" : "M. Aznan Firmansyah B",
			  "Program Kerja Unggulan" : "Pelatihan Robotika, Kompetisi Robot, Outbond, Pengmas",
			  "facebook" : "-",
			  "twitter" : "@uro_itb",
			  "website" : "robotika.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Ruang 29A CC Barat dan\nLabtek VIII Lt.4 ruang AVRG",
			  "logo" : "uro",
			  "header foto" : "foto_unit_uro",
			  "color" : "232323"
			}
		  ]
		},
		{
		  "kategori unit" : "KAJIAN",
		  "card" : "card/kajian",
		  "header foto" : "unit_kajian",
		  "info" : [
			{
			  "nama unit" : "HATI",
			  "kepanjangan" : "Harmoni Amal dan Titian Ilmu",
			  "deskripsi arah gerak dan kegiatan" : "HATI bergerak dengan tujuan untuk memahamkan dan mengopinikan Islam sebagai solusi permasalahan kehidupan kepada komunitas kampus ITB dan masyarakat pada umumnya.",
			  "nama ketua" : "Insan Akhlaqul Karim",
			  "Program Kerja Unggulan" : "Kegiatan utama HATI adalah melakukan kajian terhadap isu kampus, nasional, atau internasional melalui sudut pandang Islam. Hasil kajian ini dituangkan ke dalam buletin Suara HATI.",
			  "facebook" : "Dakwah Islam Ideologis di ITB",
			  "twitter" : "@hati_itb",
			  "website" : "hati.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-08\nKampus ITB Ganesha",
			  "logo" : "hati",
			  "header foto" : "foto_unit_hati",
			  "color" : "232323"
			},
			{
			  "nama unit" : "PSIK",
			  "kepanjangan" : "Perkumpulan Studi Ilmu Kemasyarakatan",
			  "deskripsi arah gerak dan kegiatan" : "PSIK ITB adalah kelompok studi mahasiswa yang didirikan oleh Wimar Witoelar, Sarwono Kusumaatmadja, Bahder Munir, dan Soeparno Satira pada tanggal 20 September 1970. Pada awal berdirinya, para pelopor ini memelopori depolitisasi di kampus, seperti membuat kampus menjadi sebuah tempat untuk mengembangkan diri, bukan tempat pertarungan politik. Kegiatan yang sampai saat ini rutin dilakukan adalah kajian mengenai isu-isu, baik itu isu nasional maupun isu di kampus. Selain kajian, PSIK ITB juga mengadakan nonton bareng, pesta kampus, pesta kota, maupun live in sebagai wujud nyata pergerakan yang dapat dilakukan mahasiswa sebagai suluh juang.",
			  "nama ketua" : "Ahsan Ismail",
			  "Program Kerja Unggulan" : "Pesta Kampus, Pesta Kota, Live In",
			  "facebook" : "PSIK ITB",
			  "twitter" : "@psik_itb",
			  "website" : "suluhpsik.wordpress.com",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-09\nKampus ITB Ganesha",
			  "logo" : "psik",
			  "header foto" : "foto_unit_psik",
			  "color" : "841029"
			},
			{
			  "nama unit" : "ISH Tiben",
			  "kepanjangan" : "Insititut Sosial Humaniora Tiang Bendera",
			  "deskripsi arah gerak dan kegiatan" : "Institut Sosial Humaniora Tiang Bendera ITB. Secara ilmiah mengkaji manusia dan dinamika kehidupannya. Merdeka sejak dalam pikiran.",
			  "nama ketua" : "Abdul Haris",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "@tibenitb",
			  "website" : "tiben-itb.org",
			  "line" : "-",
			  "sekretariat" : "Sunken Court\nKampus ITB Ganesha",
			  "logo" : "tiben",
			  "header foto" : "foto_unit_tiben",
			  "color" : "b71c1c"
			},
			{
			  "nama unit" : "MG",
			  "kepanjangan" : "Majalah Ganesha",
			  "deskripsi arah gerak dan kegiatan" : "Majalah Ganesha - Kelompok Studi Sejarah, Ekonomi & Politik (MG-KSSEP) ITB • Unit Media Progresif Berbasis Opini, Kajian & Analisis Data",
			  "nama ketua" : "Kurnia Sandi Girsang",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "@mg_itb",
			  "website" : "majalahganesha.com",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-04\nKampus ITB Ganesha",
			  "logo" : "tiben",
			  "header foto" : "foto_unit_mg",
			  "color" : "b71c1c"
			}
		  ]
		},
		{
		  "kategori unit" : "SENI BUDAYA",
		  "card" : "card/senibudaya",
		  "header foto" : "unit_seni_budaya",
		  "info" : [
			{
			  "nama unit" : "Apres",
			  "kepanjangan" : "Apresiasi Musik",
			  "deskripsi arah gerak dan kegiatan" : "Unit Apres! ITB merupakan suatu komunitas yang memiliki kesamaan hobby dan ketertarikan dalam bidang musik dalam bentuk apapun. Apres! tidak hanya untuk orang-orang yang jago bermain musik, namun untuk orang-orang yang mencintai dan menikmati musik. Unit Apres memiliki berbagai kegiatan yang mendorong anggotanya baik untuk berkarya maupun untuk mengapresiasi musik, seperti  tutorial alat musik (bass, gitar, drum, dan lainnya), tutorial vocal, event organizing dalam pertunjukan musik seperti Mustang (Musik Petang), kajian musik, recording, serta kunjungan-kunjungan ke komunitas musik di sekitar. Band-band Apres! banyak tampil dalam acara-acara seperti BreakOut NET TV, Music Gallery, OHU, EMINEX, bahkan pernah menjadi pengisi acara dalam pernikahan dan menampilkan band acoustic. ",
			  "nama ketua" : "Farizky Wijanarko",
			  "Program Kerja Unggulan" : "Ganesha Music Event, Mustang (Musik Petang)",
			  "facebook" : "-",
			  "twitter" : "@apres_itb",
			  "website" : "apres.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "apres",
			  "header foto" : "foto_unit_apres",
			  "color" : "1e1e1e"
			},
			{
			  "nama unit" : "UKB DEBUST",
			  "kepanjangan" : "Unit Kebudayaan Banten",
			  "deskripsi arah gerak dan kegiatan" : "Awalnya Unit Kebudayaan Banten DEBUST-ITB merupakan suatu komunitas yang didirikan pada tanggal 25 November 2006, namun baru resmi menjadi sebuah unit pada tahun 2010. Sesuai dengan namanya, unit kegiatan mahasiswa ini didirikan dengan maksud menjaga silaturahmi mahasiswa asal Banten di ITB. Selain itu, UKB DEBUST-ITB juga memfasilitasi Mahasiswa yang tertarik untuk mempelajari dan mengembangkan serta melestarikan kebudayaan asli Banten seperti tari, musik, dll. Tentu saja yang tak kalah penting adalah pengalaman dalam berorganisasi. UKB DEBUST-ITB memiliki banyak program kerja namun lebih memfokuskan diri dalam program kerja yang bersifat kebudayaan dan pengabdian masyarakat (terutama di Banten). Program tahunan yang rutin dilaksanakan oleh UKB DEBUST-ITB yaitu UDO (Unversity Day Out) dalam bidang pendidikan dan ComDev (Community Development). Selain program rutin tersebut, terdapat kegiatan yang baru dilaksanakan pada tahun ini yaitu Pagelaran Kebudayaan Banten.",
			  "nama ketua" : "Dery Kurniawan",
			  "Program Kerja Unggulan" : "University Days Out, Community Development",
			  "facebook" : "-",
			  "twitter" : "@debust_itb",
			  "website" : "debust.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-05\nKampus ITB Ganesha",
			  "logo" : "debust",
			  "header foto" : "foto_unit_debust",
			  "color" : "b4ff22"
			},
			{
			  "nama unit" : "ISO",
			  "kepanjangan" : "ITB Student Orchestra",
			  "deskripsi arah gerak dan kegiatan" : "ISO mewadahi mahasiswa ITB yang berminat terhadap musik (klasik dan orkestra) dan organisasi. Unit orkestra mahasiswa yang didirikan oleh para pecinta musik orkes ini didirikan pada 2 Maret 2005. Berawal dari violin quartet dan sekarang mulai menuju ke symphony orchestra yang meliputi full string section, wind section, piano section, dan guitar section. Tidak hanya karya klasik, repertoar ISO pun termasuk karya bergenre pop, jazz, dan etnik. Dalam mengelola organisasi dan mengeksplorasi musik, selain melalui acara yang melibatkan partisipasi aktif anggota, ISO pernah bekerjasama dengan pihak luar seperti Institut Francais Indonesia, dengan orkes mahasiswa lain seperti Orkes Simfoni Universitas Indonesia, dan juga dengan musisi professional seperti Jubing Kristianto dan Levi Gunardi.",
			  "nama ketua" : "Dhany Alif Prakoso",
			  "Program Kerja Unggulan" : "Konser Gitar, Piano, dan Orkestra",
			  "facebook" : "-",
			  "twitter" : "@itborchestra",
			  "website" : "Itbstudentorchestra.com",
			  "line" : "-",
			  "sekretariat" : "Basement CC Barat\nKampus ITB Ganesha",
			  "logo" : "iso",
			  "header foto" : "foto_unit_iso",
			  "color" : "e2d276"
			},
			{
			  "nama unit" : "INFINITY",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Infinity ITB awalnya adalah sebuah komunitas yang memiliki minat yang sama dalam hal dance dan performance art. Unit ini lahir pada tanggal 13 February 2009. Kebutuhan para anggota yang bermacam-macam membuat anggota Infinity mendaftarkan diri menjadi bagian dari KM ITB dan merubah statusnya menjadi unit kegiatan mahasiswa pada tahun 2011. Kegiatan Infinity mencakup latihan rutin, penampilan rutin, serta sering mengisi penampilan pada acara-acara internal juga acara yang diadakan pihak ketiga. Jenis tarian yang didalami mencakup tarian modern dan kontemporer. Prestasi yang baru saja diraih yaitu pada IXPO 2014, Infinity mendapatkan juara II dan III. Unit Infinity berasaskan kekeluargaan sehingga unit ini memiliki hubungan yang amat erat antar anggotanya.",
			  "nama ketua" : "Isabella Roseline TI'12",
			  "Program Kerja Unggulan" : "Infinity Showdown, Infinity Dance Camp",
			  "facebook" : "INFINITY ITB",
			  "twitter" : "@infinity_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "infinity",
			  "header foto" : "foto_unit_infinity",
			  "color" : "232323"
			},
			{
			  "nama unit" : "ITB Jazz",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "ITB Jazz adalah sebuah unit rumpun kesenian dan kebudayaan di ITB yang berlandaskan atas apresiasi anggota-anggotanya terhadap musik jazz. ITB Jazz yang berdiri pada tanggal 10 Agustus 2007 ini awalnya merupakan sebuah komunitas yang dinamakan IT Jazz. IT Jazz awalnya berisi mahasiswa penggemar musik jazz yang memiliki cita-cita untuk mengadakan acara-acara jazz di kampus ITB. Akhirnya, dengan sumber daya yang memadai dan visi-misi yang jelas, terbentuklah unit ITB Jazz. Hal yang membedakan ITB Jazz dari unit-unit rumpun seni budaya lainnya adalah ITB Jazz tidak hanya berisi orang-orang yang berbakat memainkan musik Jazz tetapi juga berisi orang-orang yang menikmati dan ingin mendalami musik Jazz. ITB Jazz telah sukses mengadakan konser perdananya pada tanggal 12 April 2015 yang bertempat di Aula Timur ITB. Konser tersebut menampilkan pertunjukkan kemampuan bermain jazz yang dimiliki anggota-anggota ITB Jazz. Konser tersebut juga menampilkan kolaborasi anggota ITB Jazz dengan guest star Albert Fakdawer yang sukses menyihir penonton dengan penampilan yang memukau. Dengan semangat DERETAK JES JES JES! Diharapkan semangat ITB Jazz tersebut dapat disalurkan kepada angkatan baru.",
			  "nama ketua" : "Nicholas Benito Zahra Balqis (PJS)",
			  "Program Kerja Unggulan" : "Kegiatan-kegiatan menarik yang ada di ITB Jazz antara lain Coaching Clinic Instruments, menghadirkan coach-coach baik dari ITB Jazz maupun diluar ITB Jazz untuk memberikan coaching clinic tentang instrumen-instrumen yang mereka dalami, Jazz Learn and Play, memfasilitasi anggota-anggotanya untuk mempelajari lagu-lagu Jazz yang fun dan memungkinkan untuk dipelajari, Jazz Trading dimana anggota-anggota ITB Jazz saling berbagi musik-musik Jazz yang mereka miliki.",
			  "facebook" : "ITB Jazz",
			  "twitter" : "@itbjazz",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E5\nKampus ITB Ganesha",
			  "logo" : "itbjazz",
			  "header foto" : "foto_unit_itbjazz",
			  "color" : "2979ff"
			},
			{
			  "nama unit" : "KMJ Siginjai",
			  "kepanjangan" : "Keluarga Mahasiswa Jambi",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Mahasiswa Jambi (KMJ) Siginjai ITB merupakan unit kegiatan mahasiswa ITB yang bergerak di bidang kebudayaan dan kesenian Provinsi Jambi. Awalnya di inisiasi oleh beberapa mahasiswa Jambi yang menuntut ilmu di ITB pada tahun 2007 dan secara resmi berdiri pada tanggal 16 Agustus 2009. Saat ini, anggota KMJ yang terdaftar telah mencapai 139 orang. Kegiatan seni yang digeluti unit melayu ini berupa latihan musik dan tarian Jambi serta akan dikembangkan latihan teatrikal cerita rakyat Jambi. Hasil latihan tersebut ditampilkan pada acara kampus seperti OHU ITB maupun acara luar kampus. Pada tahun 2014, KMJ Siginjai ITB menampilkan tari rangguk dalam rangka memperingati 59 tahun Konferensi Asia Afrika di gedung KAA Bandung.",
			  "nama ketua" : "M. Zulhiyadi Nanda",
			  "Program Kerja Unggulan" : "Ganesha Fun Day",
			  "facebook" : "-",
			  "twitter" : "@kmj_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Sunken Court E-2 ITB\nKampus ITB Ganesha",
			  "logo" : "kmj",
			  "header foto" : "foto_unit_kmj",
			  "color" : "841e1e"
			},
			{
			  "nama unit" : "KPA",
			  "kepanjangan" : "Keluarga Paduan Angklung",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Paduan Angklung ITB adalah unit kegiatan mahasiswaan yang berkiprah di bidang seni dan budaya dengan mengusung angklung sebagai alat musik andalan. KPA ITB bertujuan melestarikan budaya bangsa yang dituangkan melalui ide dan inovasi kreatif di bidang musik angklung. Acara besar KPA ITB adalah Festival Paduan Angklung dan Konser Angklung. Kegiatan lain KPA ITB ialah tampil dalam setiap Sidang Terbuka ITB dan undangan-undangan dari instansi dalam maupun luar kampus.  Dalam skala mancanegara, KPA ITB pernah tampil di Malaysia pada tahun 2007, Jerman pada tahun 2008, dan Singapura pada tahun 2010, 2013, 2014. ",
			  "nama ketua" : "Bobi Aulia Syafiq",
			  "Program Kerja Unggulan" : "Festival Paduang Angklung, Konser Angklung, Penampilan Mancanegara dan Konser Angklung Rakyat",
			  "facebook" : "Keluarga Paduan Angklung ITB",
			  "twitter" : "@angklungITB",
			  "website" : "kpa.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Basement Campus Center Barat\nKampus ITB Ganesha",
			  "logo" : "kpa",
			  "header foto" : "foto_unit_kpa",
			  "color" : "f9e206"
			},
			{
			  "nama unit" : "LS",
			  "kepanjangan" : "Lingkar Sastra",
			  "deskripsi arah gerak dan kegiatan" : "Di Lingkar Sastra melingkar para pemuda pecinta dan penikmat sastra baik sastra Indonesia, sastra daerah maupun sastra mancanegara. Pemuda yang selalu berkeinginan mewarnai kanvas kesusastraan di dalam maupun luar kampus melalui karya dan pertunjukan.Kegiatan yang dilakukan antara lain diskusi dengan sastrawan, apresiasi dan sidang karya, pentas-jalanan-musik puisi (muisi), lomba, tur-sastra, kajian-sastra dan mengadakan festival sastra. Di tahun 2014 dilaksanakan Kampanye Sastra ITB . Tahun 2015 digelar festival sastra dengan nama Metaforia.",
			  "nama ketua" : "-",
			  "Program Kerja Unggulan" : "Program ITB Nyastra (sebuah pergerakan untuk memperluas sastra se-Bandung Raya), Dulce Et Utile (program balutan aksi sosial pemasyarakatan sastra yang indah dan berguna)",
			  "facebook" : "ITB Nyastra",
			  "twitter" : "@lingkarsastra",
			  "website" : "lingkarsastraitb.wordpress.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ls",
			  "header foto" : "foto_unit_ls",
			  "color" : "232323"
			},
			{
			  "nama unit" : "LOEDROK",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Aslinya kami adalah menantu-menantu idaman para mertua yang berkedok Paguyuban Mahasiswa Jawa Timur.",
			  "nama ketua" : "Rio Pradana M. P.",
			  "Program Kerja Unggulan" : "Maen Gedhe Loedroek ITB",
			  "facebook" : "-",
			  "twitter" : "@loderoekitb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-07\nKampus ITB Ganesha",
			  "logo" : "loedrok",
			  "header foto" : "foto_unit_loedroek",
			  "color" : "232323"
			},
			{
			  "nama unit" : "LSS",
			  "kepanjangan" : "Lingkar Seni Sunda",
			  "deskripsi arah gerak dan kegiatan" : "Membina mahasiswa yang bertakwa kepada Tuhan Yang Maha Esa, berbudi luhur, serta kaya akan kreasi dan daya cipta yang sesuai dengan kepribadian bangsa. Memelihara, mengembangkan, dan menanamkan rasa cinta akan budaya, khususnya seni Sunda. Mengisi dan mengarahkan kegiatan di lingkungan Institut Teknologi Bandung dengan kegiatan yang bermanfaat sehingga terjalin kehidupan kampus yang harmonis.",
			  "nama ketua" : "Fikry Purwa Lugina",
			  "Program Kerja Unggulan" : "Pagelaran Tahunan",
			  "facebook" : "-",
			  "twitter" : "@lss_itb",
			  "website" : "http://lss-itb.tumblr.com",
			  "line" : "-",
			  "sekretariat" : "Campus Center Barat R. 26\nKampus ITB Ganesha",
			  "logo" : "lss",
			  "header foto" : "foto_unit_lss",
			  "color" : "0b4716"
			},
			{
			  "nama unit" : "MBWG",
			  "kepanjangan" : "Marching Band Waditra Ganesha ",
			  "deskripsi arah gerak dan kegiatan" : "MBWG ITB didirikan pada 17 Mei 1971. Ketua MBWG ITB tahun ini adalah Benhard Saut Tahi - TA’12. MBWG adalah marching band pertama di Indonesia. MBWG pernah menjadi penampilan pembuka SEA GAMES 1977. MBWG juga sering mendapatkan gelara pada Grand Prix Marching Band pada tahun 80-an. MBWG juga memiliki acara trademark yaitu ITB Big Band Concert, yang pertama kali diadakan tahun 1991. Jadi, selain mendalami marching band, MBWG juga mendalami big band dan memiliki big band sendiri, yaitu Big Band Waditra Ganesha (BBWG). MBWG meruapakan juara umum di Bandung Marching Band Championship (BMBC) 2012. Kemudian, MBWG memenangkan juara 5 Divisi 1 pada kompetisi bergengsi Grand Prix Marching Band (GPMB) 2013. Pada tahun 2014 kemarin, MBWG ITB kembali meramaikan lantai kuning istora dengan paket Frozen dan mendapatkan peringkat 10 di Divisi Utama. Di tahun 2015 ini, MBWG ITB akan kembali mengikuti GPMB 2015 dengan membawa sejarah ITB, yaitu Buku Putih ITB yang mengisahkan tentang perjuangan mahasiswa melawan tentara untuk sebuah kebebasan. Dengan motto “Organized discipline, To play music, To play jokes” menjadikan MBWG sebagai salah satu unit terkompak di ITB.",
			  "nama ketua" : "Benhard Saut Tahi",
			  "Program Kerja Unggulan" : "Grand Prix Marching Band",
			  "facebook" : "-",
			  "twitter" : "@mbwgitb",
			  "website" : "mbwg.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Basement CC Barat\nKampus ITB Ganesha",
			  "logo" : "mbwg",
			  "header foto" : "foto_unit_mbwg",
			  "color" : "232323"
			},
			{
			  "nama unit" : "MGG",
			  "kepanjangan" : "Maha Gotra Ganesha",
			  "deskripsi arah gerak dan kegiatan" : "Maha Gotra Ganesha (MGG ITB) merupakan salah satu unit kesenian yang ada di ITB. MGG ITB memfokuskan kegiatannya pada kesenian Bali, pada seni tabuh dan tari Bali khususnya. Meskipun demikian, anggota MGG ITB sendiri tak hanya terbatas pada orang-orang yang berasal dari Bali. Keanggotaan MGG ITB terbuka bagi siapa saja yang berminat untuk mempelajari dan melestarikan kesenian Bali. Maha Gotra Ganesha ITB ini didirikan pada tanggal 15 September 1971. Dengan berdirinya Unit kesenian ini diharapkan tak hanya mampu mewadahi minat, bakat dan kreativitas mahasiswa ITB tetapi juga mampu menumbuhkan idealisme para mahasiswa ITB untuk turut serta menunjuang dan melestarikan kebudayaan nasional, khususnya kesenian Bali.",
			  "nama ketua" : "Putu Nayaka Rahadita Diana",
			  "Program Kerja Unggulan" : "Dies MGG-ITB, rangkaian perayaan ulang tahun Maha Gotra Ganesha – ITB yang disambut dengan meriah dan diakhiri dengan malam pegelaran pada acara puncaknya.",
			  "facebook" : "-",
			  "twitter" : "@mgg_itb",
			  "website" : "mggitb.tumblr.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "mgg",
			  "header foto" : "foto_unit_mgg",
			  "color" : "232323"
			},
			{
			  "nama unit" : "MUSI",
			  "kepanjangan" : "Mahasiswa Bumi Sriwijaya",
			  "deskripsi arah gerak dan kegiatan" : "Mahasiswa Bumi Sriwijaya (MUSI) Institut Teknologi Bandung telah berdiri sejak tanggal 28 September 1999. MUSI ITB merupakan sebuah unit yang bertujuan untuk mewadahi anggotanya dalam mengembangkan potensinya di bidang seni budaya Sumatera Selatan. Selain berlandaskan seni budaya, unit ini juga berlandaskan asas kekeluargaan dan menjunjung tinggi profesionalisme. Unit ini bersifat sanga terbuka bagi mahasiswa yang tertarik untuk mempelajari seni budaya Sumatera Selatan. Terbukti dengan adanya anggota unit ini yang tidak berasal dari daerah Sumatera Selatan. Acara-acara besar yang telah dilaksanakan antara lain Astech tahun 2005, Kampoeng MUSI tahun 2008, 2012, 2013, 2014, dan 2015. Selain acara besar, unit ini juga selalu mengadakan acara internal yang bertujuan untuk mempererat hubungan sesama anggotanya. Prestasi MUSI ITB antara lain diundang dalam Esplanade Ethno Sounds Asia 2011 di Singapura, Farewell Party Japan Student Exchange 2011, dan tentunya masih banyak lagi. So, if you join us, you’re doing it right, guys!",
			  "nama ketua" : "Rabbi Pandu Angkasa",
			  "Program Kerja Unggulan" : "Kampoeng MUSI 2016, PEMPEK MUSI ITB 2015, MUSI Goes to School dan TONAMPTN 2016",
			  "facebook" : "-",
			  "twitter" : "@musi_itb",
			  "website" : "musi.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-07\nKampus ITB Ganesha",
			  "logo" : "musi",
			  "header foto" : "foto_unit_musi",
			  "color" : "fcef03"
			},
			{
			  "nama unit" : "PSM",
			  "kepanjangan" : "Paduan Suara Mahasiswa",
			  "deskripsi arah gerak dan kegiatan" : "Paduan Suara Mahasiswa ITB (PSM-ITB) merupakan paduan suara mahasiswa tertua di Indonesia yang didirikan oleh Bambang Bramono (TK). Peran PSM-ITB di lingkungan kampus adalah sebagai pendukung pada kegiatan rutin protokoler seperti wisuda, dies natalis, dan upacara hari besar, serta sebagai duta budaya Indonesia melalui festival di dalam maupun luar negeri.",
			  "nama ketua" : "Dilla Anindita",
			  "Program Kerja Unggulan" : "Festival Paduan Suara ITB (FPS-ITB) dan ITB Cultural Tour (ICT)",
			  "facebook" : "ITB Student Choir",
			  "twitter" : "@psmitb",
			  "website" : "www.psm-itb.com ",
			  "line" : "-",
			  "sekretariat" : "Basement CC Barat\nKampus ITB Ganesha",
			  "logo" : "psm",
			  "header foto" : "foto_unit_psm",
			  "color" : "64eef9"
			},
			{
			  "nama unit" : "PSTK",
			  "kepanjangan" : "Perkumpulan Seni Tari dan Karawitan Jawa",
			  "deskripsi arah gerak dan kegiatan" : "Kegiatan yang dilakukan oleh PSTK ITB antara lain pelatihan tari, karawitan, wayang dan batik yang semuanya terintegrasi dalam suatu kegiatan terstruktur. Pelestarian budaya dan wadah bagi berkumpulnya pecinta budaya jawa merupakan tujuan unit ini didirikan, oleh karena itu berdirinya unit ini selama 44 tahun menjadi bukti bahwa pecinta budaya di kalangan mahasiswa masih ada.",
			  "nama ketua" : "Ahmad Habib Asyrofi",
			  "Program Kerja Unggulan" : "Tanggap Warsa PSTK-ITB, Pagelaran mini, ",
			  "facebook" : "Perkumpulan Seni Tari dan Karawitan Jawa",
			  "twitter" : "@pstkitb",
			  "website" : "www.pstkitb.com",
			  "line" : "-",
			  "sekretariat" : "Campus Center Barat Ruang 26\nKampus ITB Ganesha",
			  "logo" : "pstk",
			  "header foto" : "foto_unit_pstk",
			  "color" : "fcbc68"
			},
			{
			  "nama unit" : "URI",
			  "kepanjangan" : "Unit Rebana ITB",
			  "deskripsi arah gerak dan kegiatan" : "URI didirikan dan berkomitmen untuk mensyiarkan sholawat di ITB. Dengan kegiatan seperti pembacaan riwayat nabi, kami padukan dengan seni rebana, marawis dan nasyid. Suatu harmonisasi antara Islam, seni dan tradisi.",
			  "nama ketua" : "Muhammad Hirzan Arrifqi",
			  "Program Kerja Unggulan" : "Festival Rebana 2015",
			  "facebook" : "Unit Rebana ITB",
			  "twitter" : "@UnitRebana_ITB",
			  "website" : "rebana.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "uri",
			  "header foto" : "foto_unit_uri",
			  "color" : "1a3f03"
			},
			{
			  "nama unit" : "SAHANG",
			  "kepanjangan" : "Serumpun Mahasiswa Bangka Belitung",
			  "deskripsi arah gerak dan kegiatan" : "Lahirnya SAHANG pada tanggal 14 April 2007 merupakan buah dari rangkaian perjalanan 3 tahun silam tepatnya pada bulan Oktober 2004 yang menjadi entry point bagi mahasiswa ITB asal Bangka Belitung (Babel) untuk kembali merapatkan barisan dalam satu wadah organisasi yang mengusung misi kebudayaan. Meski pada periode 2004 mengalami kendala dalam mewujudkan mimpi terdaftar sah di ITB sehingga mengalami kevakuman hingga awal tahun 2007. Melalui peran besar situs http://rileks.comlabs.itb.ac.id  yang semakin banyak diakses mahasiswa ITB pada waktu itu, kembali mempertemukan putra-putri Babel dalam Forum Budaya dan Bahasa yang didalamnya terdapat subforum Bangka Belitung. Akhirnya setelah intensif berkomunikasi kami bertekad untuk melanjutkan perjuangan yang sempat terhenti. Momen itu bertepatan dengan registrasi unit yang dilakukan Rektorat. Hal ini melecut semangat kami untuk kembali bernaung dalam SERUMPUN MAHASISWA BANGKA BELITUNG (SAHANG) ITB yang membawa misi kebudayaan. Apa yang kami lakukan ini bukanlah euforia yang latah, akan tetapi ini merupakan rangkaian gerbong pembentukan Propinsi Kepulauan Bangka Belitung yang salah satu cita-citanya adalah pelestarian budaya Melayu dengan susunan masyarakat yang heterogen dan telah berakulturasi dengan budaya Tionghoa, Jawa, Bugis dalam kerangka NKRI. Kegiatan rutin diantaranya latihan musik dan tari, baik tradisional maupun kreasi dan kopi darat anggota SAHANG bersama masyarakat Bangka Belitung di Bandung. Acara rutin tahunan diantaranya adalah Bangka Belitung Festival, Nganggong, dan SAHANG ITB Goes to School. Sedare… Seperadek… Kite Same-Same",
			  "nama ketua" : "Fikri Rozi",
			  "Program Kerja Unggulan" : "Bangka Belitung Festival (Festival Musik dan Tari), Nganggong (Kuliner khas Bangka Belitung), SAHANG Goes to School , Latihan Musik dan Tari (kreasi dan tradisional),",
			  "facebook" : "Serumpun Mahasiswa Bangka Belitung – Sahang ITB",
			  "twitter" : "@sahangitb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Campus Center Barat No. 29 B\nKampus ITB Ganesha",
			  "logo" : "sahang",
			  "header foto" : "foto_unit_sahang",
			  "color" : "2979ff"
			},
			{
			  "nama unit" : "STEMA",
			  "kepanjangan" : "Studi Teater Mahasiswa",
			  "deskripsi arah gerak dan kegiatan" : "STEMA ITB berdiri 25 Juni 1972, diawali pementasan “Hanya Satu Kali” karya John Gallsworthy. Kami belajar dan membangun suatu keluarga bersama-sama, agar pada akhirnya kami dapat memanusiakan manusia.",
			  "nama ketua" : "Theodorus Felix D. A",
			  "Program Kerja Unggulan" : "Pementasan naskah teater dan latihan rutin kemampuan keaktoran",
			  "facebook" : "Studi Teater Mahasiswa ITB",
			  "twitter" : "@stema",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Ruang 9015, Labtek VIII Lt. 2\nKampus ITB Ganesha",
			  "logo" : "stema",
			  "header foto" : "foto_unit_stema",
			  "color" : "232323"
			},
			{
			  "nama unit" : "UBALA",
			  "kepanjangan" : "Unit Budaya Lampung",
			  "deskripsi arah gerak dan kegiatan" : "Ubala ITB adalah unit kegiatan mahasiswa yang berlandaskan kekeluargaan dan kebudayaan. Ubala ITB adalah wadah bagi mahasiswa yang tertarik melestarikan seni dan budaya Lampung tanpa memperdulikan asal daerahnya. Kiyay (ketua Ubala) saat ini adalah Dodie Yoga Pratama (FI’12). Kegiatan yang dialkukan ubala tentunya kegiatan internalisasi (kekeluargaan) dan belajar, memahami dan melestarikan Budaya Lampung bersama-sama. Contoh kegiatan internalisasi yang Ubala lakukan rutin seperti olahraga (futsal, basket, badminton, voli, dll) bareng, jalan-jalan bareng, mulang (pulang) dan lapah (berangkat) jejamo ke bandung atau sebaliknya. Selain itu telah banyak menampilkan seni budaya Lampung di ITB maupun di diluar ITB, bahkan Ubala pernah tampil di Singapura. Focus Ubala adalah bagaimana membuat anggota-anggotanya merasa nyaman berada didalamnya dengan acara yang menarik. Kegiatan rutin yang kita lakukan setiap tahunnya seperti makrab (malam keakraban), BBU (bulan bakti Ubala) dan tidak jarang kita mempersembahkan pagelaran besar seni dan budaya Lampung yang disebut LG (Lampung Gham).",
			  "nama ketua" : "Dodie Yoga Pratama",
			  "Program Kerja Unggulan" : "BBU (Bulan Bakti Ubala),LG (Lampung Gham)",
			  "facebook" : "Ubala itb",
			  "twitter" : "@UbalaITB",
			  "website" : "http://ubala.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Sunken court E-08\nKampus ITB Ganesha",
			  "logo" : "ubala",
			  "header foto" : "foto_unit_ubala",
			  "color" : "1e3154"
			},
			{
			  "nama unit" : "UKAWANGI",
			  "kepanjangan" : "Unit Kebudayaan Banyuwangi",
			  "deskripsi arah gerak dan kegiatan" : "Unit Kebudayaan Banyuwangi ITB (Ukawangi ITB) adalah Unit Kebudayaan yang terbentuk tanggal 4 April 2015 yang bersifat sosial Budaya serta mempunyai tujuan : Menghimpun segenap mahasiswa Istitut Teknologi Bandung yang tertarik pada pengembangan Budaya, Membina rasa persaudaraan serta kekeluargaan sesama anggota dalam mengatasi masalah yang bersifat akademis maupun masalah sosila lainnya, Membina mahasiswa menjadi mahasiswayang kritis, analitis, bertanggung jawab dan berwawasan sosila budaya, Memperkenalkan, mengembangkan, dan melestarikan budaya Banyuwangidi Institut Teknologi Bandung kepada seluruh rakyat Indonesia melalui koordinasi dengan Kabupaten Banyuwangi",
			  "nama ketua" : "Arbet Pratama",
			  "Program Kerja Unggulan" : "Launching Ukangawangi dan Silaturahmi Ikawangi , Banyuwangi Education Festival",
			  "facebook" : "-",
			  "twitter" : "@ukawangi_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ukawangi",
			  "header foto" : "foto_unit_ukawangi",
			  "color" : "072b38"
			},
			{
			  "nama unit" : "UKB",
			  "kepanjangan" : "Unit Kebudayaan Betawi",
			  "deskripsi arah gerak dan kegiatan" : "UKB ITB merupakan Unit yang lahir atas dasar hasrat yang sama untuk melestarikan Kebudayaan Betawi sebagai budaya asli Indonesia sekaligus menjadi wadah bagi berkumpul mahasiswa asal Jakarta dan sekitarnya. UKB ITB memiliki beberapa kegiatan rutin antara lain Latihan rutin (Lenong, Marawis, Gamb Kromong, dan Tari-tarian Betawi), Jalan-Jalan, Ncing!, Gado-Gado Sore, Bioskop UKB, dan Pagelaran Kebudayaan Betawi",
			  "nama ketua" : "Iskandar Zulkarnain",
			  "Program Kerja Unggulan" : "Latihan Rutin, Pagelaran Kebudayaan Betawi, Jalan-Jalan, Ncing!!, Bioskop UKB",
			  "facebook" : "Unit Kebudayaan Betawi ITB ",
			  "twitter" : "@ukbitb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung CC Barat lantai 1\nKampus ITB Ganesha",
			  "logo" : "ukb",
			  "header foto" : "foto_unit_ukb",
			  "color" : "0b384c"
			},
			{
			  "nama unit" : "UKJ",
			  "kepanjangan" : "Unit Kebudayaan Jepang",
			  "deskripsi arah gerak dan kegiatan" : "UKJ ITB mempelajari kebudayaan Jepang melalui divisi-divisi kebudayaan, yaitu divisi Cosplay, Masak, Manga, Musik, Odori (tarian), dan juga divisi Bahasa.",
			  "nama ketua" : "Hans Christian",
			  "Program Kerja Unggulan" : "UKJ ITB pernah mengadakan festival Jepang yaitu Hotaru yang pada tahun 2015 ini telah mencapai edisi ke-4. UKJ juga mengadakan Bunka no Hi (Hari Kebudayaan), menampilkan berbagai penampilan kebudayaan Jepang, dan Nihongo Battle, yaitu lomba bahasa Jepang untuk siswa SMA. UKJ ITB juga sering diundang untuk tampil dalam berbagai acara kebudayaan  Jepang di dalam dan luar Bandung.",
			  "facebook" : "Unit Kebudayaan Jepang ITB",
			  "twitter" : "@UKJ_ITB",
			  "website" : "ukj.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken Court SCW-08\nKampus ITB Ganesha",
			  "logo" : "ukj",
			  "header foto" : "foto_unit_ukj",
			  "color" : "f4a2a9"
			},
			{
			  "nama unit" : "UKK",
			  "kepanjangan" : "Unit Kebudayaan Kalimantan",
			  "deskripsi arah gerak dan kegiatan" : "UKK ITB merupakan wadah penyaluran ide dan karya dalam rangka melestarikan seni dan budaya Kalimantan. Harapannya UKK ITB dapat menjadi wadah bagi para anggotanya untuk dapat mengenal seni hingga budaya Kalimantan, tidak semata-mata berupa tari-tarian, bahasa, dan musik khas tradisionalnya, melainkan dapat menggali adat istiadat, budaya, serta makna filosofis yang lebih mendalam dari kebudayaan Kalimantan itu sendiri.",
			  "nama ketua" : "Fahrul Husaini",
			  "Program Kerja Unggulan" : "Pagelaran Kebudayaan Kalimantan, Belajar budaya, seperti latihan nari dan masak masakan daerah.",
			  "facebook" : "-",
			  "twitter" : "@UKK_ITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ukk",
			  "header foto" : "foto_unit_ukk",
			  "color" : "1b4c1b"
			},
			{
			  "nama unit" : "UKM",
			  "kepanjangan" : "Unit Kebudayaan Minangkabau",
			  "deskripsi arah gerak dan kegiatan" : "Unit Kesenian Minangkabau ITB (UKM-ITB) merupakan unit kegiatan mahasiswa yang berada pada rumpun seni budaya KM ITB yang berasaskan kekeluargaan dan musyawarah. Tujuan didirikannya unit ini adalah untuk melestarikan dan mengembangkan seni dan budaya yang berasal dari Minangkabau.",
			  "nama ketua" : "Muaz Almunziri",
			  "Program Kerja Unggulan" : "Tari, musik tradisional, dan randai merupakan fokus utama pelestarian kegiatan unit ini. Dalam bidang budaya, UKM-ITB berusaha melestarikan alua pasambahan dan pengambilan keputusan melalui musyawarah mufakat. Selain itu unit ini juga memfasilitasi anggota dalam kegiatan olah raga dan senang-senang. Kegiatan yang ada di UKM-ITB antara lain latihan kesenian secara rutin. Proses Penerimaan Anggota Baru (PPAB) UKM-ITB, Syukuran Wisuda, Pengenalan Kampus ITB ke sekolah-sekolah di Sumatera Barat, dan Peringatan Dies Natalis UKM-ITB. UKM-ITB pernah menampilkan kesenian Minangkabau di kancah internasional antara lain di Beijing (1992), Rumania (1993), Festival Paduan Suara Internasional The 3rd Olympic Choir berkolaborasi dengan PSM-ITB di Jerman (2004), Charity Day IV di Jepang (2005), dan Malam Indonesia di Kyoto, Jepang (2013). Dimana bumi dipijak disinan langik dijunjuang. Alam takambang jadi guru.",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "https://www.ukm.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Campus Center Barat\nKampus ITB Ganesha",
			  "logo" : "ukm",
			  "header foto" : "foto_unit_ukm",
			  "color" : "6b0308"
			},
			{
			  "nama unit" : "UKMR",
			  "kepanjangan" : "Unit Kebudayaan Melayu Riau",
			  "deskripsi arah gerak dan kegiatan" : "UKMR mempelajari dan melestarikan seni budaya Melayu Riau, seperti tari, musik, syair, pantun, dan silat, dengan cara pelatihan rutin ataupun kunjungan ke taman budaya. Untuk memperkenalkan ITB di Riau, diadakan acara kunjungan ke SMA-SMA yang berada di Riau, dalam acara Ganesha Jalan-Jalan I (2008), Ganesha Jalan-Jalan II (2009), dan ITB Journey To Riau (2011-2015). Selain itu, UKMR juga mengadakan acara pagelaran seni budaya yang menampilkan keterampilan anggota-anggota UKMR, dalam acara Malam Kebudayaan Melayu (2009) dan LUSTRUM I Pekan Kebudayaan Melayu (2011), International Malay Festival (2012), Pesta Pora Melayu (2013-2014), dan Festival Kampung Melayu (2015). Dengan asas kekeluargaan yang melandasinya, UKMR kerap diibaratkan sebagai keluarga kedua bagi para anggotanya. Motto UKMR : Sekali layar terkembang, pantang surut kita ke belakang!",
			  "nama ketua" : "Raihannur Rezataputra",
			  "Program Kerja Unggulan" : "ITB JTR 2016 (Roadshow ke SMA-SMA di Riau dan Kepulauan Riau), Pagelaran Kebudayaan Melayu",
			  "facebook" : "-",
			  "twitter" : "@ukmr_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Gedung Ex-MKOR lt. 2\nKampus ITB Ganesha",
			  "logo" : "ukmr",
			  "header foto" : "foto_unit_ukmr",
			  "color" : "232323"
			},
			{
			  "nama unit" : "UKSS",
			  "kepanjangan" : "Unit Kesenian Sulawesi Selatan",
			  "deskripsi arah gerak dan kegiatan" : "UKSS ITB didirikan pada tanggal 2 Oktober 1972 oleh mahasiswa Sulawesi Selatan yang berkuliah di ITB. UKSS ITB tidak hanya bergerak dalam memperkenalkan dan melestarikan kesenian dan kebudayaan Sulawesi Selatan, tetapi juga mengembangkan potensi anggota baik dalam akademik maupun non akademik. UKSS ITB sendiri mengedepankan kebersamaan dan kekeluargaan serta profesionalitas anggota. Kegiatan rutin yang biasanya dilakukan adalah tutorial akademik, olahraga bersama, latihan menari dan music, dan banyak kegiatan menyenangkan lainnya.",
			  "nama ketua" : "Moch Adha Agary Andi P.",
			  "Program Kerja Unggulan" : "ITB for SulSel (IFOS), Makrab UKSS ITB, dan UKSS League. ",
			  "facebook" : "-",
			  "twitter" : "@UKSSITB",
			  "website" : " https://ukssitb.wordpress.com/",
			  "line" : "-",
			  "sekretariat" : "Sunken Court W-04\nKampus ITB Ganesha",
			  "logo" : "ukss",
			  "header foto" : "foto_unit_ukss",
			  "color" : "fcd222"
			},
			{
			  "nama unit" : "UKSU",
			  "kepanjangan" : "Unit Kesenian Sumatera Utara",
			  "deskripsi arah gerak dan kegiatan" : "UKSU-ITB merupakan unit kesenian dan kebudayaan Sumatera Utara yang dibentuk pada 23 Desember 1978 di Institut Teknologi Bandung (ITB). UKSU-ITB menaungi 7 etnis di Sumatera Utara, yaitu Toba, Karo, Pak-pak, Simalungun, Mandailing, Nias, dan Melayu.",
			  "nama ketua" : "Advento Abdiel",
			  "Program Kerja Unggulan" : "Pameran 7 Etnis Sumatera Utara",
			  "facebook" : "-",
			  "twitter" : "@uksu_itb",
			  "website" : "http://uksu.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Sunken court W-06\nKampus ITB Ganesha",
			  "logo" : "uksu",
			  "header foto" : "foto_unit_uksu",
			  "color" : "fdef13"
			},
			{
			  "nama unit" : "UKT",
			  "kepanjangan" : "Unit Kebudayaan Tionghoa",
			  "deskripsi arah gerak dan kegiatan" : "Unit Kebudayaan Tionghoa adalah unit yang mewadahi anggotanya untuk dapat mengenal dan mengetahui lebih jauh tentang kebudayaan-kebudayaan yang berasal dari Tiongkok. Kegiatan di unit ini bervariasi, mulai dari berbincang dengan Bahasa Mandarin di “Student Mandarin Forum,” belajar alat musik khas Tiongkok, belajar gerakan-gerakan tari dan beladirinya, bahkan ada kelas memasaknya juga bagi kamu yang suka kuliner.",
			  "nama ketua" : "Yonatan Andersen",
			  "Program Kerja Unggulan" : "Student Mandarin Forum. Latihan Rutin",
			  "facebook" : "-",
			  "twitter" : "@ukt_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ukt",
			  "header foto" : "foto_unit_ukt",
			  "color" : "931925"
			}
		  ]
		},
		{
		  "kategori unit" : "OLAHRAGA",
		  "card" : "card/olahraga",
		  "header foto" : "unit_olahraga",
		  "info" : [
			{
			  "nama unit" : "AIKIDO",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Aikido adalah seni beladiri yang mengutaakan harmoni dengan tenaga lawan. Prinsipnya adalah menggunakan tenaga lawan seminimal mungkin untuk memanipulasi serangan lawan agar menguntungkan kita.",
			  "nama ketua" : "Sofia Nurul Adni",
			  "Program Kerja Unggulan" : "Latihan Rutin,Ujian kenaikan tingkat; Gashuku; Shihan; Embukai dan Acara keakraban anggota",
			  "facebook" : "-",
			  "twitter" : "@AikidoITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Komplek Unit Saraga R08\nSasana Olahraga Ganesha",
			  "logo" : "aikido",
			  "header foto" : "foto_unit_aikido",
			  "color" : "242c3f"
			},
			{
			  "nama unit" : "ATLAS",
			  "kepanjangan" : "Atletik Ganesha",
			  "deskripsi arah gerak dan kegiatan" : "Atletik Ganesha (Atlas) ITB adalah unit kegiatan mahasiswa yang bergerak di bidang atletik. Kegiatannya meliputi : mengikuti berbagai event lari, mengadakan Coaching Clinic TPB, latihan bersama komunitas lari di Bandung, dan menjadi panitia di acara-acara lari.",
			  "nama ketua" : "Muhammad Ikhsan",
			  "Program Kerja Unggulan" : "Coaching clinic TPB,Latihan Rutin",
			  "facebook" : "-",
			  "twitter" : "@atlasITB",
			  "website" : "http://atletikganesha.unit.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "atlas",
			  "header foto" : "foto_unit_atlas",
			  "color" : "492626"
			},
			{
			  "nama unit" : "GANESHA BICYCLER",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Ganesha Bicycler adalah unit yang menampung mahasiswa yang menggunakan sepeda untuk keseharian, bersenang-senang, atau hobi yang lebih serius. Program-program kami bertujuan kepada kesehatan dan juga sekalian bersenang-senang. Kegiatannya terdiri dari Gowes mingguan, workshop tentang sepeda, bengkel murah, touring, wisata kuliner, niteride, downhill, crosscountry, ikut lomba, hingga acara gabungan bersama komunitas sepeda lain di luar ITB",
			  "nama ketua" : "Aditya Pratama Ardinal",
			  "Program Kerja Unggulan" : "Gowes Mingguan, Bengkel murah, dan touring tahunan",
			  "facebook" : "-",
			  "twitter" : "@gbitb",
			  "website" : "ganeshabicycler.blogspot.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "gb",
			  "header foto" : "foto_unit_gb",
			  "color" : "00acc1"
			},
			{
			  "nama unit" : "UCI",
			  "kepanjangan" : "Unit Capoeira ITB",
			  "deskripsi arah gerak dan kegiatan" : "UCI mempelajari Capoeira, beladiri asal Brasil yang dilakukan dengan iringan alat musik tradisional serta tari coco yang energik dan tarian perang maculele.",
			  "nama ketua" : "-",
			  "Program Kerja Unggulan" : "Show off tahunan",
			  "facebook" : "-",
			  "twitter" : " @capoeirabrasilbandung",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Basement CC Barat\nKampus ITB Ganesha",
			  "logo" : "capoeira",
			  "header foto" : "foto_unit_uci",
			  "color" : "194424"
			},
			{
			  "nama unit" : "UBG",
			  "kepanjangan" : "Unit Basketball Ganesha",
			  "deskripsi arah gerak dan kegiatan" : "Unit Basket Ganesha adalah unit berasaskan konkrit dan kekeluargaan, dimana kegiatan-kegiatan yang dilakukan meningkatkan keakraban antar anggota dan menumbuhkan rasa kekeluargaan yang erat. Selain itu juga ada berbagai latihan rutin yang mendukung UBG menjadi unit yang berprestasi baik dalam menyelenggarakan acara maupun dalam kompetisi basket.",
			  "nama ketua" : "Albert Johan",
			  "Program Kerja Unggulan" : "latihan rutin setiap minggu, penerimaan anggota baru setiap tahun melalui PPLK dan penyelengaraan kejuaraan internal kampus berupa TPB CUP dan GBS (Ganesha Basketball Season). Selain itu, ada kejuaran eksternal untuk tingkat SMA dan universitas berupa GBC ( Ganesha Basketball Championship). Kegiatan UBG yang lain antara lain NBA (Ngebasket Bareng Alumni), Basket Ceria, dan Home Tournament.",
			  "facebook" : "-",
			  "twitter" : "@ubg_itb",
			  "website" : "http://ubg.unit.itb.ac.id/",
			  "line" : "-",
			  "sekretariat" : "Komplek Unit Saraga R18\nSasana Olahraga Ganesha",
			  "logo" : "ubg",
			  "header foto" : "foto_unit_ubg",
			  "color" : "0c4660"
			},
			{
			  "nama unit" : "GANESHA TOUCHDOWN",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Kami bergerak dalam bidang flag football dan bertujuan untuk menyalurkan minat dan bakat, serta pemikiran dan daya cipta karya mahasiswa dalam olahraga ini. Kami juga bertujuan untuk membangun dan membina iklim kompetisi flag football di ITB. Dan kami ingin meraih prestasi dalam bidang flag football untuk mengharumkan nama baik ITB baik dalam tingkat provinsi maupun tingkat nasional",
			  "nama ketua" : "David Sahat Marulitua",
			  "Program Kerja Unggulan" : "Genesha Touchdown Academy, Home Tournament, College Bowl, latihan rutin, buka puasa bersama, shalat berjamaah, makan-makan bersama, Liga Bandung, serta penyumbang pemain untuk mewakili beberapa provinsi  dan juga mewakili Indonesia dalam pertandingan Flag Football",
			  "facebook" : "UFF- Ganesha Touchdown ITB",
			  "twitter" : "@GT_ITBOfficial",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Saraga R21\nSasana Olahraga Ganesha",
			  "logo" : "gt",
			  "header foto" : "foto_unit_gt",
			  "color" : "232323"
			},
			{
			  "nama unit" : "SKOR HOKI",
			  "kepanjangan" : "Satuan Kegiatan Olahrga Hoki",
			  "deskripsi arah gerak dan kegiatan" : "Satuan Kegiatan Olahraga (SKOR) Hoki ITB yang didirikan  pada 2 Maret 1959 bertujuan untuk mewadahi dan mengembangkan minat dan bakat para mahasiswa ITB dalam bidang olahraga hoki khususnya hoki ruangan dan hoki lapangan. SKOR Hoki ITB memiliki kegiatan rutin diantaranya latihan yang diadakan setiap hari Selasa dan Sabtu yang bertempat di Lapangan Basket Saraga maupun Gedung Serbaguna Dinas Jasmani Angkatan Darat Cimahi (GSG Disjas AD) serta mengikuti kejuaraan-kejuaraan tingkat nasional. Selain mengikuti kejuaraan nasional, SKOR Hoki ITB juga mengadakan kejuaraan hoki ruangan yaitu Invitasi Hoki Ruangan antar-Perguruan Tinggi (IHRPT). Kejuaraan ini merupakan kejuaraan yang tertua di ASEAN. Selain melakukan kegiatan yang berhubungan dengan hoki, kita juga sering melakukan kegiatan rutin lainnya, seperti malam keakraban dan temu alumni. SKOR Hoki ITB memiliki peralatan hoki yang lengkap sehingga bagi kalian yang ingin masuk menjadi bagian SKOR Hoki ITB, tunggu apalagi, mari berkarya di SKOR Hoki ITB!",
			  "nama ketua" : "Dedi Tri Mulyawan",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "SKOR Hoki ITB",
			  "twitter" : "@skorhokiitb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Olahraga R3\nSasana Olahraga Ganesha",
			  "logo" : "hoki",
			  "header foto" : "foto_unit_hoki",
			  "color" : "232323"
			},
			{
			  "kategori" : "Olahraga",
			  "nama unit" : "KARATE",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Bandung Karate Club ITB merupakan tempat berkumpul bagi para karateka ITB yang ingin berbagi ilmu, meskipun ia berasal dari perguruan lain. Kegiatan rutin yang dilakukan adalah latihan rutin setiap hari rabu ( 19.00-21.00) dan sabtu ( 09.00-11.00 ), Gashuku, mengikuti berbagai macam kejuaraan baik di dalam maupun di luar kota bandung dan juga ujian kenaikan tingkat. Telah meraih prestasi di berbagai kejuaraan. Kegiatan lain yang dilakukan adalah latihan kolaborasi bersama komunitas yang ada di bandung. Dalam latihan kolaborasi ini biasanya unit karate BKC ITB mengajarkan teknik bela diri praktis yang sifatnya terbuka bagi siapapun. Kegiatan ini diadakan di Car Free Day satu kali dalam setiap bulan",
			  "nama ketua" : "Vius",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "karate",
			  "header foto" : "-",
			  "color" : "212121"
			},
			{
			  "nama unit" : "KEMPO",
			  "kepanjangan" : "Sirinji Kempo",
			  "deskripsi arah gerak dan kegiatan" : "Shorinji Kempo didirikan di Tadotsu, Jepang oleh Doshin So pada 1947. Terdapat dua aliran yang berjalan harmonis yaitu aliran keras (Goho) seperti pukulan (tsuki) dan tendangan (geri) serta aliran lembut (Juho) seperti kuncian(katame) dan bantingan (nage).Prinsip dasar beladiri ini, “Kasih sayang tanpa kekuatan adalah kelemahan, Kekuatan tanpa kasih sayang adalah kezaliman”.\nShorinji Kempo ITB berdiri tahun 1969, merupakan salah satu dojo Kempo yang berhasil melahirkan atlit potensial yang bertanding di berbagai kejuaraan. Kegiatan: Latihan rutin, Gashuku tingkat Kota Bandung; Propinsi; Nasional, Kejurnas Mahasiswa; PORDA; PON",
			  "nama ketua" : "Zahra",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Olahraga R14\nSasana Olahraga Ganesha",
			  "logo" : "kempo",
			  "header foto" : "foto_unit_kempo",
			  "color" : "f57f17"
			},
			{
			  "nama unit" : "KENDO",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Kendo, merupakan olahraga yang berasal dari negara Jepang. Menggunakan pedang bambu (shinai) sebagai senjatanya dan menggunakan armor (bogu) untuk melindungi bagian vital tubuh.Dengan Ken yang berarti pedang, dan Do yang berarti jalan, Kendo dapat diartikan sebagai “The Way of Sword”, sebuah jalan dalam hidup dengan filosofi berpedang yang diikuti melalui latihan kendo.\nUnit Kendo ITB mengkhususkan diri untuk memperkenalkan dan mengajarkan kendo kepada masyarakat pada umumnya dan mahasiswa ITB pada khususnya. Melalui 5 Sifat Kendo ITB : Menjunjung tinggi harkat dan martabat manusia dan kemanusiaan, Disiplin, Sopan Santun, Terbuka, dan Kekeluargaan, anggota Kendo ITB diharapkan dapat mengembangkan potensi diri yang dimiikinya. Kendo ITB memiliki jadwal latihan setiap senin dan jumat.",
			  "nama ketua" : "Iman Tulus Monang",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "@kendoITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga\nSasana Olahrga Ganesha",
			  "logo" : "kendo",
			  "header foto" : "foto_unit_kendo",
			  "color" : "006064"
			},
			{
			  "nama unit" : "NAUTIKA",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Nautika mengkhususkan diri pada olah raga selam. Sejak Agustus 1996, Nautika sudah mewadahi banyak mahasswa ITB yang tertarik untuk mendalami selam, sertfikasi diving, atau yang memang sudah terjun di dunia selam. Tidak hanya pengetahuan yang akan didapatkan, pengalaman yang tidak terlupakan juga akan tercipta pada momen-momen penyelaman. -Never Dive Alone- adalah motto kami dalam menyelam.",
			  "nama ketua" : "Dega Damara Aditramulyadi",
			  "Program Kerja Unggulan" : "Selain mewadahi sertifikasi diving, Nautika juga selalu mengadakan trip setiap tahunnya.",
			  "facebook" : "-",
			  "twitter" : "@nautika_itb",
			  "website" : "nautika.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Olahraga R21\nSasana Olahraga Ganesha",
			  "logo" : "nautika",
			  "header foto" : "foto_unit_nautika",
			  "color" : "891616"
			},
			{
			  "nama unit" : "NINJUTSU",
			  "kepanjangan" : "Yamada Togakure Ninjutsu",
			  "deskripsi arah gerak dan kegiatan" : "Togakure Ryu, yang didirikan sekitar 800 tahun yang lalu, sekarang telah mencapai generasi ke 35. Ryu ini ada sekarang sebagai suatu organisasi yang memiliki dedikasi untuk mengajarkan metode metode bela-diri yang efektif dan mempromosikan pengembangan dan mawas diri dari anggota anggota nya. Karena stabilitas sistem pemerintahan dan yudisial Jepang kontemporer, ninja Togakure Ryu tidak lagi melibatkan diri secara langsung dalam pertarungan atau spionase. Namun sebelum pemersatuan Jepang pada abad ke 16, ninja Togakure memiliki kepentingan untuk melakukan operasi di daerah selatan. Pada puncak periode sejarah ninja, klan klan melatih para ninja nya dalam 18 bidang keahlian fundamental, dimulai dari 'pemurnian psikis' dan berlanjut menuju berbagai macam keahlian fisik dan mental.",
			  "nama ketua" : "Fathir Reza Avicena",
			  "Program Kerja Unggulan" : "-",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ninjutsu",
			  "header foto" : "foto_unit_ninjutsu",
			  "color" : "ffc107"
			},
			{
			  "nama unit" : "PASOPATI",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Di Pasopati, siapapun bisa ikut latihan karena salah satu tujuan Pasopati adalah memasyarakatkan panahan. Tempat latihan rutinnya di Lap. Tennis C Saraga. Kedepannya, latihan akan diadakan di ITB Jatinangor juga.",
			  "nama ketua" : "Hendro Triokta Brianto",
			  "Program Kerja Unggulan" : "National Archery Indoor Tournament Ganesha Open",
			  "facebook" : "Unit Panahan Pasopati ITB",
			  "twitter" : "@Pasopati_ITB",
			  "website" : "https://itbpasopati.wordpress.com/",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R05\nSasana Olahraga Ganesha",
			  "logo" : "pasopati",
			  "header foto" : "foto_unit_pasopati",
			  "color" : "17441e"
			},
			{
			  "nama unit" : "PERCAMA",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Percama ITB didirikan pada tanggal 1 Maret 1967. Tujuan Percama ITB adalah untuk mewadahi mahasiswa ITB yang memiliki hobi bermain catur. Percama ITB selalu memegang slogan Gens Una Sumus yang artinya kita adalah satu keluarga.",
			  "nama ketua" : "Angga Fauzan Pratama",
			  "Program Kerja Unggulan" : "Pelatihan Catur, Rapid Chess Series ( RCS )",
			  "facebook" : "-",
			  "twitter" : "@percamaitb",
			  "website" : "percama.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R11\nSasana Olahraga Ganesha",
			  "logo" : "percama",
			  "header foto" : "foto_unit_percama",
			  "color" : "212121"
			},
			{
			  "nama unit" : "PERISAI DIRI",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Keluarga Silat Nasional Indonesia Perisai Diri berdiri tanggal 2 Juli 1955 di Surabaya dengan pendirinya Raden Mas Soebandiman Dirdjoatmojo yang biasa dipanggil Pak Dirdjo. Beliau masih kerabat Keraton Paku Alaman Yogyakarta serta merupakan keponakan Ki Hajar Dewantara. Perisai Diri ITB berdiri tanggal 5 Juli 1965, pelopornya adalah Ir. Both Soedargo (AR). Kegiatan-kegiatan kami antara lain: latihan rutin (setiap hari Selasa 19.00 WIB @Tunnel dan hari Sabtu 16.00 WIB @Lap. Futsal Saraga), hiking sambil latihan di alam, Ujian Kenaikan Tingkat per 6 bulan, PENDEKAR (Pendidikan Dasar dan Kaderisasi), latihan gabungan dengan PD ranting UNPAD, UPI, dan PD cabang Bandung. Selain itu, PD ITB aktif mengikuti berbagai kejuaraan silat lokal (Bandung), nasional, maupun internasional.“Perisai Diri ITB is where the sweat & blood spilt together with fun & laughter”",
			  "nama ketua" : "M. Yusril Yuriis",
			  "Program Kerja Unggulan" : "Latihan Rutin (setiap hari Selasa 19.00 WIB @Tunnel dan hari Sabtu 16.00 WIB @Lap. Futsal Saraga), Coaching Clinic (dengan materi tertentu).",
			  "facebook" : "-",
			  "twitter" : "@perisaidiriITB",
			  "website" : "http://perisaidiri.itb.ac.id/ ",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R15\nSasana Olahraga Ganesha",
			  "logo" : "perisaidiri",
			  "header foto" : "foto_unit_pd",
			  "color" : "232323"
			},
			{
			  "nama unit" : "PS",
			  "kepanjangan" : "Persatuan Sepakbola",
			  "deskripsi arah gerak dan kegiatan" : "Persatuan Sepakbola ITB berdiri pada tanggal 1 Juni 1975 dan merupakan salah satu lembaga yang berperan besar dalam terselenggarakannya LSMBJ (Liga Mahasiswa Jawa Barat) pertama pada tahun 1992 sekaligus menjadi juara pada saat itu. PS ITB terbagi menjadi empat divisi lapangan, yaitu sepakbola, futsal putra, futsal putri, dan managerial. Tidak hanya bermain bola, PS ITB juga menjadi wadah untuk mahasiswa belajar berorganisasi dan membuat serta mengorganize event. PS ITB sepenuhnya dikelola oleh mahasiswa ITB baik dalam administrasi, latihan, maupun usaha pendanaan.",
			  "nama ketua" : "Alvi Imamul Adli",
			  "Program Kerja Unggulan" : "TPB Cup, Female Futsalista, GIFT, GFC, Home Tournament PS ITB",
			  "facebook" : "-",
			  "twitter" : "@ps_itb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga\nSasana Olahraga Ganesha",
			  "logo" : "ps",
			  "header foto" : "foto_unit_ps",
			  "color" : "0288d1"
			},
			{
			  "nama unit" : "PSHT",
			  "kepanjangan" : "Persaudaraan Setia Hati Terate",
			  "deskripsi arah gerak dan kegiatan" : "PSHT ITB adalah sebuah komisariat dari Organisasi Pencak Silat dengan anggota terbanyak di dunia sekaligus salah satu perguruan silat historis di Indonesia, yaitu: Persaudaraan Setia Hati Terate. Unit ini berdiri atas dasar adanya sebuah keinginan anggotanya untuk berbagi keilmuan Setia Hati yang diusung oleh 5 hal dasar, yaitu: Persaudaraan, Kerohanian, Kesenian, Olahraga, dan bela diri Pencak Silat. Hal inilah yang membedakan PSHT dari oragnisasi bela diri lain di kampus, dimana PSHT tidak hanya membangun fisik, namun juga membangun nilai-nilai kerohanian.",
			  "nama ketua" : "Mohamad Rois",
			  "Program Kerja Unggulan" : "Kegiatan yang rutin dilaksanakan tentu saja latihan. Namun, terdapat kegiatan lain yang juga secara berkala dilaksanakan, yaitu: latihan gabungan, latihan alam, dan acara-acara kekeluargaan. Beberapa kali pula PSHT ITB menampilkan diri di event-event tertentu. Bahkan, PSHT ITB pernah membawa pulang medali dari ajang internasional, “International PSHT Championship II 2014.”",
			  "facebook" : "PSHT ITB",
			  "twitter" : "@pshtitb",
			  "website" : "psht.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R17\nSasana Olahraga Ganesha",
			  "logo" : "psht",
			  "header foto" : "foto_unit_psht",
			  "color" : "841029"
			},
			{
			  "nama unit" : "TAEKWONDO",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Unit Taekwondo ITB mewadahi minat, pengembangan keterampilan bela diri, serta keorganisasian anggotanya yang berasal dari berbagai jurusan dan universitas di Bandung. Sebagai wadah untuk mengembangkan keterampilan bela diri, Taekwondo ITB mengadakan latihan rutin dimana peserta dibekali dengan teknik-teknik yang terdiri atas teknik Poomsae (rangkaian jurus) dan teknik Kyorugi (pertarungan). Kegiatan lain yang diadakan oleh Unit Taekwondo ITB adalah Malam Keakraban (Makrab), Try Out, Training Camp, , dan kegiatan keorganisasian lainnya.",
			  "nama ketua" : "M. Dieno P.",
			  "Program Kerja Unggulan" : "Ganesha Cup, sebuah pertandingan Taekwondo antar mahasiswa se-Indonesia tingkat Nasional.",
			  "facebook" : "-",
			  "twitter" : "@Taekwondo_ITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R01\nSasana Olahraga Ganesha",
			  "logo" : "taekwondo",
			  "header foto" : "foto_unit_taekwondo",
			  "color" : "232323"
			},
			{
			  "nama unit" : "TARUNG DERAJAT",
			  "kepanjangan" : "-",
			  "deskripsi arah gerak dan kegiatan" : "Didirikan pada Agustus 1997 oleh Badai Meganegara(BI’97), yang kini bergelar Sang Guru Muda. Tarung Derajat merupakan seni bela diri full body contact yang praktis dan efektif. Bela diri ini asli berasal dari Indonesia, diciptakan oleh Sang Guru H. Achmad Dradjat. Dalam bela diri ini diajarkan teknik pukulan, tendangan, bantingan hingga jenis materi bela diri praktis yang merupakan pengembangan dari Sang Guru itu sendiri. Kegiatan besar Tarung Derajat  selain latihan rutin juga kejuaraan antarmahasiswa dan kejuaraan antarsatlat , serta latihan gabungan dan latihan alam. Tarung Derajat ITB pernah meraih medali emas dan perunggu dalam kejuaraan antar mahasiswa di UNPAR dan Walikota Cup.",
			  "nama ketua" : "Tabegra Disando",
			  "Program Kerja Unggulan" : "Latihan Rutin 2 kali seminggu, Latihan Atlet menghadapi Kejuaraan, Latihan Gabungan bersama satuan latihan lain se-Bandung.",
			  "facebook" : "-",
			  "twitter" : "@TarungDrajatITB",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Komplek Sarana Olahraga R01\nSasana Olahraga Ganesha",
			  "logo" : "tarungderajat",
			  "header foto" : "foto_unit_tarungderajat",
			  "color" : "b71c1c"
			},
			{
			  "nama unit" : "UAB",
			  "kepanjangan" : "Unit Aktivitas Bridge",
			  "deskripsi arah gerak dan kegiatan" : "Unit Aktivitas Bridge adalah suatu unit kegiatan mahasiswa berbasiskan hobi bermain kartu yaitu permainan Bridge. Permainan Bridge masih belum menjamur di Indonesia, tetapi Indonesia sendiri telah menyumbangkan atlet-atlet internasional yang telah menjuarai berbagai kejuaraan tingkat regional dan internasional. Melalui Bridge kita diasah pada logika berpikir, sistematika dalam bertindak, memanfaatkan resources secara maksimal, berkomunikasi dengan partner (permainan Bridge dilakukan dengan minimal empat orang atau dua partner), dan kemampuan kita untuk mengambil suatu tindakan yang tepat pada situasi yang berbeda-beda. Kegiatan yang dilakukan yaitu latihan secara rutin dan partisipasi dalam berbagai kejuaraan.",
			  "nama ketua" : "Antonius Jeffry Poerjoto",
			  "Program Kerja Unggulan" : "Partisipasi dalam berbagai kejuaraan baik lokal maupun nasional, Latihan bersama pemain tim nasional Indonesia, Latihan gabungan bersama pemain Bridge mahasiswa seluruh Bandung.",
			  "facebook" : "-",
			  "twitter" : "-",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Saraga R16\nSasana Olahraga Ganesha",
			  "logo" : "uab",
			  "header foto" : "foto_unit_uab",
			  "color" : "282e49"
			},
			{
			  "nama unit" : "UATM",
			  "kepanjangan" : "Unit Aktivitas Tenis Meja",
			  "deskripsi arah gerak dan kegiatan" : "Berawal dari hobi bermain tenis meja kami meneruskan pergerakan dalam UATM ITB. Mulai dari latihan, makan bareng, pertandingan persahabatan, sampai mengadakan turnamen dalam dan luar ITB. Yang terpenting, kami bisa kenal banyak teman dari berbagai program studi di ITB, dari yang gaya bermain seru-seruan sampai yang paling jago tenis meja juga ada. ",
			  "nama ketua" : "Joko Riantoro",
			  "Program Kerja Unggulan" : "UATM Cup, ITB Open, Partisipasi Turnamen",
			  "facebook" : "UATM ITB",
			  "twitter" : "@uatm_itb",
			  "website" : "http://tenismeja.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Saraga R10\nSasana Olahraga Ganesha",
			  "logo" : "uatm",
			  "header foto" : "foto_unit_uatm",
			  "color" : "660c1a"
			},
			{
			  "nama unit" : "UBT",
			  "kepanjangan" : "Unit Bulu Tangkis",
			  "deskripsi arah gerak dan kegiatan" : "Unit Bulu Tangkis (UBT) ITB  didirikan pada tanggal 13 Januari 1973. UBT ITB merupakan unit yang mewadahi minat dan bakat mahasiswa dalam bidang olahraga bulu tangkis. UBT ITB merupakan unit yang mengutamakan solidaritas dan sportivitas. Kegiatan rutin UBT ITB antara latihan rutin, sparring bulu tangkis, kompetisi bulu tangkis (TPB Cup dan GBC), dan masih banyak lagi. Selain itu terdapat kegiatan-kegiatan kekeluargaan seperti makrab, syukuran wisuda, kumpul bareng, dan lainnya. ",
			  "nama ketua" : "M. Arief Harfiansyah",
			  "Program Kerja Unggulan" : "GBC 2015 (Ganesha Badminton Championship), TPB Cup 2016",
			  "facebook" : "-",
			  "twitter" : "@ubt_itb",
			  "website" : "ubt.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Saraga R12\nSasana Olahraga Ganesha",
			  "logo" : "ubt",
			  "header foto" : "foto_unit_ubt",
			  "color" : "232323"
			},
			{
			  "nama unit" : "UBV",
			  "kepanjangan" : "Unit Bola Voli",
			  "deskripsi arah gerak dan kegiatan" : "UBV ITB adalah wadah bagi mahasiswa pencinta permainan bola voli. Tidak dapat bermain bukan masalah karena disini kita akan berlatih dan belajar bersama. Just don’t let the ball hit the ground!",
			  "nama ketua" : "Mario Fredricko",
			  "Program Kerja Unggulan" : "ITB Cup, Ganesha Volleyball Cup, TPB Cup, partisipasi kejuaraan antar universitas.",
			  "facebook" : "-",
			  "twitter" : "@ubv_itb",
			  "website" : "-",
			  "line" : "@VGN2726Q",
			  "sekretariat" : "Kompleks Unit Saraga R04\nSasana Olahraga Ganesha",
			  "logo" : "ubv",
			  "header foto" : "foto_unit_ubv",
			  "color" : "0e214c"
			},
			{
			  "nama unit" : "URPA",
			  "kepanjangan" : "Unit Renang dan Polo Air",
			  "deskripsi arah gerak dan kegiatan" : "Unit Renang dan Polo Air ( URPA ITB ) adalah sebuah unit kegiatan mahasiswa yang berdiri sejak 9 September 1975. Tujuan didirikannya unit ini adalah menjadi wadah bagi mahasiswa ITB yang memiliki minat dan bakat di bidang renang dan polo air. URPA ITB mengadakan latihan rutin di kolam mandala ganesha ITB. URPA ITB juga aktif dalam mengukir prestasi di berbagai kejuaraan renang dan menyelenggarakan kejuaraan renang.",
			  "nama ketua" : "Atria Shaula Chaniago",
			  "Program Kerja Unggulan" : "IRAPTSI ( Invitasi Renang Antar Perguruan Tinggi Se-Indonesia),IRG ( Invitasi Renang Ganesha), LRG (Les Renang Gratis)",
			  "facebook" : "-",
			  "twitter" : "@urpa_itb",
			  "website" : "urpa.unit.itb.ac.id",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "urpa",
			  "header foto" : "foto_unit_urpa",
			  "color" : "052963"
			},
			{
			  "nama unit" : "US",
			  "kepanjangan" : "Unit Softball",
			  "deskripsi arah gerak dan kegiatan" : "Unit Softball (US) ITB adalah sebuah wadah bagi mahasiswa yang memiliki bakat, minat serta ketertarikan di bidang olahraga softball dan baseball. US ITB didirikan pada tanggal 6 Februari 1974. Unit olahraga ini berjalan di atas rasa kekeluargaan dan sportivitas.Latihan rutin dilaksanakan setiap hari Minggu di lapangan softball UPI atau Lodaya. US ITB telah memiliki alat yang memadai sehingga bagi kalian yang belum memiliki peralatan ataupun pengalaman, jangan takut untuk bergabung. Sebagian besar anggota US ITB juga baru mulai menggeluti olahraga ini sejak kuliah. Jadi tunggu apalagi. Let’s Come and Join US!",
			  "nama ketua" : "Rialdi Eka Putra",
			  "Program Kerja Unggulan" : "Program yang dijalankan US ITB antara lain latihan rutin, basic and training camp serta TPB Cup. Selain itu secara berkala diadakan latih tanding serta mengikuti kejuaraan tingkat nasional. Tak lupa program kekeluargaan seperti makan dan nonton bareng juga sering dilakukan.",
			  "facebook" : "-",
			  "twitter" : "@usitb",
			  "website" : "-",
			  "line" : "-",
			  "sekretariat" : "Kompleks Unit Saraga R23\nSasana Olahraga Ganesha",
			  "logo" : "us",
			  "header foto" : "foto_unit_us",
			  "color" : "931925"
			},
			{
			  "nama unit" : "UT",
			  "kepanjangan" : "Unit Tenis",
			  "deskripsi arah gerak dan kegiatan" : "Unit Tenis ITB adalah unit olahraga yang mewadahi mahasiswa ITB yang berminat pada tenis lapangan. Kegiatan kami: Latihan, bertanding, dan bersenang-senang. Come out and play with us!",
			  "nama ketua" : "M. Rifqi Juliandri",
			  "Program Kerja Unggulan" : "Latihan rutin, Sparring, Turnamen. Disini, semua yang berminat main tenis harus bias merasakan serunya bertanding tenis.",
			  "facebook" : "-",
			  "twitter" : "@ut_itb",
			  "website" : "utitb.wordpress.com",
			  "line" : "-",
			  "sekretariat" : "-",
			  "logo" : "ut",
			  "header foto" : "foto_unit_ut",
			  "color" : "bcf948"
			}
		  ]
		}
	  ]
	}
  ]
}
